{
    "books": [
      {
        "book_number": 1,
        "parts": [
          {
            "part": 1,
            "chapters": [
                {
                  "chapter_number": 1,
                  "chapter_title": "I. Quis sit modus procedendi in regimine principum",
                  "chapter_text": "Cap. I. Quis modus procedendi in regimine principum.</strong> <p>Oportet ut latitudo sermonis in unaquaque re sit secundum exigentiam illius rei, et non magis neque minus, ut vult Philosophus 7. Metaph. Si ergo de regimine principum, sive Regum intendimus artem, et notitiam tradere, ut non fiant ulteriores sermones quam praesens opus requirat, primo videndum est, Quis sit modus procedendi in hac arte. Sciendum ergo, quod in toto morali negotio modus procedendi secundum Philosophum est figuralis et grossus: oportet enim in talibus typo et figuraliter pertransire, quia gesta moralia complete sub narratione non cadunt. Possumus autem triplici via venari, quod modum procedendi in hac scientia oportet esse figuralem et grossum. Prima via sumitur ex parte materiae, circa quam versatur huiusmodi ars. Secunda ex parte finis. qui intenditur in hac arte. Tertia, ex parte auditoris, qui erudiendus est per talem artem. <p><strong>Prima</strong> via sic patet. Cum enim doctrina de regimine principum sit de actibus humanis, et comprehendatur sub morali negocio, quia materia moralis (ut dictum est) non patitur perscrutationem subtilem, sed est de negociis singularibus: quae (ut declarari habet 2. Ethicorum) propter sui variabilitatem, magnam incertitudinem habent. Quia ergo sic est, ipsa acta singularia, quae sunt materia huis operis, ostendunt incedendum esse figuraliter et typo. Hanc autem rationem videtur tangere Philosophus I. Ethicorum, cum ait, quod dicetur sufficienter de morali negocio, si manifestatio fiat secundum subiectam materiam. Unde subdit, quod disciplinati est, intantum certitudinem inquirere secundum unumquodque genus, inquantum natura rei recipit. Videtur enim natura rei moralis omnino esse opposita negocio mathematico. Nam demonstrationes mathematicae sunt certae in primo gradu certitudinis, ut ait Coment. 2. Met. rationes vero morales sunt superficiales et grossae. Geometrae igitur est non persuadere, sed demonstrare: rhetoris vero, et politici, non est demonstrare, sed persuadere. Propter quod I. Ethicor. scribitur, quod per peccatum est, mathematicum persuadentem acceptare, et rhetoricum demonstrationes expetere.</p> <p><strong>Secunda</strong> via sumitur ex parte finis, qui intenditur in hac arte. Nam (ut scribitur 2. Ethic.) opus morale suscipimus non contemplationis gratia, neque ut sciamus, sed ut boni fiamus. Finis ergo intentus in hac scientia, non est sui negocii cognitio, sed opus: nec est veritas, sed bonum. Cum ergo rationes subtiles magis illuminent intellectum, superficiales vero et grossae magis moveant et inflamment affectum: in scientiis speculativis, ubi principaliter quaeritur illuminatio intellectus, procedendum est demonstrative et subtiliter in negocio morali, ubi quaeritur rectitudo voluntatis, et ut boni fiamus, procedendum est persuasive et figuraliter. Unde 1. Ethicorum scribitur, morale negocium amabile de talibus et ex talibus dicentes, et de iis quae sunt ut frequentius, grossae et figuraliter veritatem ostendere.</p> <p><strong>Tertia</strong> via sumitur ex parte auditoris, qui erudiendus in hac arte. Nam licet intitulatus sit hic liber de eruditione principum, totus tamen populus erudiendus est per ipsum Quamvis enim non quilibet possit esse rex vel princeps: quilibet tamen summopere studere debet, ut talis sit, quod dignus sit regere et principari, quod esse non potest, nisi sciantur, et observentur, quae in hoc opere sunt dicenda, totus ergo populus auditor quodammodo est huius artis, sed pauci sunt vigentes acumine intellectus, propter quod dicitur 3. Rhetoricorum, quod quanto maior est populus, remotior est intellectus. auditor ergo moralis negocii est simplex et grossus, ut ostendit in I. Rhetoricorum. </p><p>Cum igitur totus populus subtilia comprehendere non possit, incedendum est in morali negocio figuraliter et grosse. Immo quia (secundum Philosophum in Politicis) quae oportet dominum scire praecipere, haec oportet subditum scire facere: si per hunc librum instruuntur principes, quomodo debeant se habere, et qualiter debeant suis subditis imperare, oportet doctrinam hanc extendere usque ad populum, ut sciat qualiter debeat suis principibus obedire. Et quia hoc fieri non potest (ut tactum est) nisi per rationes superficiales et sensibiles: oportet modum procedendi in hoc opere, esse grossum et figuralem."
                },
                {
                  "chapter_number": 2,
                  "chapter_title": "II. Quis sit ordo dicendorum",
                  "chapter_text": "Cum omnis doctrina et omnis disciplina ex praexistenti fiat cognitione, ut dicitur, I. Posteriorum, bene se habet narrare ordinem dicendorum, ut de ipsis quaedam praecognitio habeatur. Hac enim praecognitione praehabita, intellectus dicendorum facilius capietur. Sciendum ergo, quod hunc totalem librum intendimus in tres partiales libros dividere. In quorum primo ostendetur, quomodo quilibet homo seipsum regere debeat. In secundo vero manifestabitur, quomodo debeat suam familiam gubernare. In tertio autem declarabitur, quomodo praeesse debeat civitati, et regno. Primo ergo libro deserviet Ethica sive Monastica. Secundo Oeconomica. Tertio Politica. Est autem hic ordo, rationalis, et naturalis. Rationalis quidem, quoniam ea, quae sunt ad alterum, sumunt originem ex iis quae sunt ad nos ipsos. unde 9. Ethic. scribitur, quod amicabilia quae sunt ad amicos, videntur venisse ex iis, quae sunt ad seipsum. Ille enim amicus esse videtur, qui sic se habet ad amicum cui amicatur, ut ad seipsum. Quod ergo dictum est de amicabilitate, veritatem habet de ipsa industria regiativa, qui enim industris esse vult ut alios regat, debet industris esse ut seipsum gubernet: quare rationabile est, ut prius determinetur de regimine sui, quam de regimine familiae, sive regni. Est etiam hic ordo non solum rationalis, sed etiam naturalis. Natura enim semper ex imperfecto ad perfectum procedit; ut prius est quis naturaliter imperfectus et puer, quam perfectus et vir. In ipsis etiam speculabilibus ordine naturali semper ex imperfecto ad perfectum procedimus, ut prius quis habeat scientiam, et cognitionem imperfectam, et postea habeat eam perfectionem: et sic dando se speculationi, continue in scientiam perficitur, donec secundum modum sibi possibilem habeat perfectam notitiam. Quod ergo secundum naturalem ordinem dictum est de speculabilibus, veritatem habet de ipsis operabilibus. Nam sicut in speculabilibus cognitio imperfecta naturaliter praecedit perfectam: sic in operabilibus perfectam industriam praecedit astutia imperfecta. Cum ergo non requiratur tanta industria ad regendum seipsum, quanta requiritur in gubernatione familiae: nec requiratur tanta prudentia in regimine familiae, quanta in gubernatione civitatis et regni: ordine naturali decet regiam maiestatem primo scire se ipsum regere, secundo scire suam familiam gubernare, tertio scire regere regnum, et civitatem. In primo autem libro in quo agetur de regimine sui, sunt quatuor declaranda. Nam Primo ostendetur in quo regia maiestas debeat suum finem, et suam felicitatem ponere. Secundo quas virtutes debeat habere, tertio quas passiones debeat sequi. Quarto quos mores debeat imitari. Nam cum bene vivere, et bene regere seipsum, esse non possit nisi quis se det bonis actibus, et bonis operibus regulatis ordine rationis: volens tractare de regimine sui, oportet ipsum notitiam tradere de omnibus his quae vult Philosophus 2. Ethic. proficuum esse morali negocio, scrutari ea quae sunt circa operationes, quomodo faciendum sit eas. Operationes autem nostrae ex quatuor (quantum ad praesens spectat) videntur oriri, et diversificari, videlicet, ex finibus, habitibus, passionibus, et moribus. Nam cum finis sit operationum nostrarum principium, secundum quod quis sibi alium et alium finem praestituit, alia et alia operatur. Ad sciendum ergo quae operari debemus, maxime proficuum esse videtur, quem finem nobis praestituere debeamus. Rursus quia (ut dicitur 2. Ethicorum) signum generati habitus, est delectationem, et tristitiam fieri in opere, secundum quod alios et alios habitus habemus, in aliis, et aliis actibus delectamur. Tertio diversificantur actiones, et opera non solum ex finibus vel ex habitibus, sed etiam ex passionibus. Nam aliter, et aliter passionati, aliter, et aliter operantur. Videmus enim quod quia timor, et disperatio non sunt eadem passio cum spe, timentes, et desperantes de victoria, turpiter agunt, et dimittunt aciem, et fugiunt de bello: sperantes autem se vincere, invadunt bellantes, et aggrediuntur hostes. Quod ergo dictum est de spe, et timore, intelligendum est de aliis passionibus: singulae enim affectiones et passiones aliquam inclinationem in nobis efficiunt, ut alia, et alia opera faciamus. Quarto etiam ipsi mores opera diversificare videntur. Nam habentes mores senum, aliter operantur, quam habentes mores iuvenum. Senes enim (ut suo loco ostendetur) sunt naturaliter increduli, et avari: iuvenes vero sunt naturaliter liberales, et creditivi. Videntur autem haec quatuor habere aliquam analogiam adinvecem. Nam ex aliis, et aliis motibus, habent esse aliae, et aliae passiones: ex aliis, et aliis passionibus, consurgunt alii, et alii habitus: ex aliis, et aliis habitibus, praestituuntur alii, et alii fines. Sicut enim diversi sunt mores iuvenum et senum, sic aliae affectiones, et passiones sunt in utrisque. Et sicut bonorum, et malorum sunt diversae affectiones, sic diversi sunt habitus utrorumque. Rursus ex aliis, et aliis habitibus, praestituimus nobis alios et alios fines. Nam (ut dicitur 3. Ethic.) qualis unusquisque est, talis finis sibi videtur: ut in intemperato videtur quod totus finis, et magna felicitas, sit uti venereis voluptatibus: sicit etiam habentes alios habitus inclinantur, ut finem sibi praestituant conformem suo habitui. In primo ergo libro de omnibus his quatuor tractabimus, videlicet, de fine, sive de felicitate principum, de eorum virtutibus, et de ipsorum passionibus, et moribus. Primo tamen dicemus de ipso fine sive de ipsa felicitate: quia finis respectu agendorum, est principalius principium, quam aliquod aliorum."
                },
                {
                  "chapter_number": 3,
                  "chapter_title": "III. Quanta sit utilitas in dicendis",
                  "chapter_text": "Quoniam (ut dictum est) opus istud suscepimus gratia eruditionis principum: cum nunquam quis plene erudiatur, nisi sit benivolus, docilis, et attentus: postquam in primo capitulo reddidimus regiam maiestatem benivolam, ostendendo, quae dicenda sunt, nos esse faciliter tractaturos: et in secundo reddidimus eam docilem, narrando ordinem dicendorum: restat ut in hoc capitulo tertio reddamus eam attentam, declarando quanta sit utilitas in dicendis. Nam quia communiter homines odiunt sermonem perscrutatum, ut plurimum auditores sunt benivoli proferentibus sermones faciles, et superficiales. Quod si in aliis scientiis hoc est corruptio appetitus, in morali tamen negocio, ubi modus rei requirit traditionem figuralem et grossam, non est corruptio appetitus, sed magis est ordo rectus et debitus. In huismodi ergo arte ex facilitate tradendi redditur auditor benivolus: sed ex ordine dicendorum redditur docilis; nam quis maxime efficitur docilis idest habilis ad capiendum doctrinam, si ei dicenda quadam serie, et ordine proponantur. ex utilitate autem dicendorum redditur auditor attentus, nam quilibet attente audit, si sperat se utilia auditurum. Ex dicendis autem, si recte cognoscantur, et debite observentur, consequitur maiestas regia (quantum ad praesens spectat) quatuor, quae quilibet maxime amare, et desiderare debet. Primo enim lucrabitur maxima bona. Secundo lucrabitur seipsum. Tertio alios. Quarto consequetur, ut habeat ipsum Deum, et felicitatem aeternam. Distinguuntur quidem uno modo ipsa bona: quia quaedam sunt bona minima, quaedam media, quaedam maxima. Minima, sunt bona exteriora. Media, sunt bona interiora, quae possunt esse communia bonis, et malis: huiusmodi sunt industria mentis, ingenium naturale, potentiae animae: his enim bonis etiam ipsi mali participant. Bona vero maxima, sunt bona interiora, quae mali participare non possunt: cuiusmodi sunt virtutes, quibus (secundum Sanctos, et etiam secundum Philosophos) nemo male utitur: dicitur enim I. rhetor, quod solae virtutes sunt, quibus non contingit male uti. Alio modo distinguuntur bona, ut patet per Philosophum tam in Magnis moralibus, quam etiam in Ethicis, quia quaedam sunt delectabilia, quaedam utilia, quaedam honesta. Bona autem honesta, sunt bona per excellentiam: nam in his bonis (secundum ipsum) includuntur bona delectabilia, et utilia. Bona enim, si honesta sint, habent in se magnam delectactionem, et includunt bonitatem utilium bonorum. Cum ergo in hoc libro intendatur, quomodo maiestas regia fiat virtuosa, et quomodo eos, quos habet regere, inducat ad honestatem et virtutem: maxima est utilitas in dicendis, quia, eis observatis, habebuntur bona maxima, et honesta. Secundo est maxima utilitas in dicendis, quia ex eis non solum quis lucrabitur maxima bona, sed etiam lucrabitur seipsum. Est enim morale negocium (ut plures tactum est) ut boni fiamus: bonus autem vir seipsum habet, malus autem seipso caret. Sic enim imaginari debemus, quia sicut in civitate, et in regno plures ordinantur ad unum ducem, et ad unum regem, sic in uno et eodem homine potentiae quae sunt rationales per participationem, ordinantur ad intellectum qui est rationalis per essentiam: sicut ergo rex non dicitur habere regnum, nec dux dicitur habere civitatem, si in regno vel civitate sunt aliqui, qui non obediant regi, vel duci: sic homo aliquis singularis dicitur non habere seipsum, si appetitus dissentiat rationi, et si rationale per participationem non obediat rationali per essentiam: homo enim (secundum Philosophum 9. Ethi.) maxime. est intellectus et ratio: quando ergo ratio non dominatur iis quae sunt in homine, homo non dominatur sibi ipsi, nec regit seipsum, nec proprie seipsum habet: imo unum vult ratione, et aliud agit passione tractus et inclinatus quare si malus homo non habet seipsum, sed bonus, per hoc negocium, quod est ut boni fiamus, homo seipsum lucratur. Tertio lucratur alios: nam ex hoc quod aliquis recte regit seipsum, dignus est, ut efficiatur rector, et dominus aliorum. Nam vigens prudentia, et aliis virtutibus moralibus, de quibus in hoc libro tractabitur, dignus est principari, quod si hac careat, dato quod per civilem utilem potentiam principetur, magis tamen est dignus subiici quam principari, et magis est naturaliter servus quam dominus. Quarto observatis his, quorum in hoc libro trademus notitiam, consequemur ut habeamus Deum ipsum, et felicitatem aeternam. Est enim Deus ipse, essentia unitatis et bonitatis, quia est maxime unus, et maxime bonus quanto ergo quis appropinquat plus ad unitatem et bonitatem, tanto est conformior primo principio, et perfectius habet ipsum Deus. Mali autem homines minime sunt uniti: totum enim regnum eorum est dispersum. Regnum enim cuiuslibet hominis, est ex eo quod potentiae animae reguntur per rationem, et intellectum. quando igitur aliud dictat ratio, aiud sequitur appetitus (quod contingit in habentibus animam perversam,) tunc homo non est unitus, sed in seipso dissensionem habet, propter quod difformis est a primo principio. Sed pollentes virtutibus, et abundantes in bonis honestis, quia consequuntur regulam rationis, et consequuntur bona simpliciter, non bona secundum sensus, in seipsis habent unitatem, et bonitatem: propter quod conformantur primo principio, et in seipsis ipsum Deum habere dicuntur. Tanta igitur est utilitas in dicendis, quod, eis observatis, lucrabimur maxima bona, nos ipsos, et etiam alios: et habebimus ipsum Deum, et per consequens felicitatem aeternam. Verum quia ea, quorum trademus notitiam, absque divina gratia observari non possunt, decet quemlibet hominem, et maxime regiam maiestatem implorare divinam gratiam. Nam quanto maiestas regia in loco altiori consistit, tanto magis indiget divina gratia, ut possit virtutum opera exercere, et sibi subditos valere inducere ad virtutem."
                },
                {
                  "chapter_number": 4,
                  "chapter_title": "IV. Quot sunt modi vivendi et quomodo in eis felicitas habet esse",
                  "chapter_text": "Text of Chapter 4 in Latin..."
                },
                {
                  "chapter_number": 5,
                  "chapter_title": "V. Quod maxime expedit regie maiestati suum finem et suam felicitatem cognoscere",
                  "chapter_text": "Text of Chapter 5 in Latin..."
                },
                {
                  "chapter_number": 6,
                  "chapter_title": "VI. Quod non decet regiam maiestatem suam felicitatem ponere in voluptatibus",
                  "chapter_text": "Text of Chapter 6 in Latin..."
                },
                {
                  "chapter_number": 7,
                  "chapter_title": "VII. Quod non decet regiam maiestatem felicitatem ponere in diviciis",
                  "chapter_text": "Text of Chapter 7 in Latin..."
                },
                {
                  "chapter_number": 8,
                  "chapter_title": "VIII. Quod non decet regiam maiestatem suam felicitatem ponere in honoribus",
                  "chapter_text": "Text of Chapter 8 in Latin..."
                },
                {
                  "chapter_number": 9,
                  "chapter_title": "IX. Quod non decet regiam maiestatem suam felicitatem ponere in gloria vel in fama",
                  "chapter_text": "Text of Chapter 9 in Latin..."
                },
                {
                  "chapter_number": 10,
                  "chapter_title": "X. Quod non decet regiam maiestatem suam felicitatem ponere in cupiditatibus",
                  "chapter_text": "Text of Chapter 10 in Latin..."
                },
                {
                  "chapter_number": 11,
                  "chapter_title": "XI. Quod regia maiestas debeat esse moderata in omnia",
                  "chapter_text": "Text of Chapter 11 in Latin..."
                },
                {
                  "chapter_number": 12,
                  "chapter_title": "XII. Quod regiam maiestatem debeat esse iustam et prudens",
                  "chapter_text": "Text of Chapter 12 in Latin..."
                },
                {
                  "chapter_number": 13,
                  "chapter_title": "XIII. Quod regia maiestas debeat esse in temporibus belli cauta et providens",
                  "chapter_text": "Text of Chapter 13 in Latin..."
                }
              ]
              
          },
          {
            "part": 2,
            "chapters": [
                {
                  "chapter_number": 1,
                  "chapter_title": "I. Quomodo dividuntur potencie anime et in quibus potenciis habent esse virtutes",
                  "chapter_text": "<p>Secunda pars Primi Libri de regimine principum: in qua tractatur, quas virtutes debeant habere reges, et principes.</p><p>Quomodo dividuntur potentiae animae, et in quibus potentiis habent esse virtutes. Cap. I.</p><p>Postquam auxiliante Deo complevimus primam partem huius primi libri, in quo agitur de regimine sui, Ostendentes in quo reges et principes suam felicitatem debeant ponere, quia non decet eos suum finem ponere in divitiis, nec in cvili potentia, nec in aliquibus talibus, sed omnibus his (supra plenius probatur) debent uti tanquam organis ad felicitatem. Suam autem felicitatem ponere debent in actu prudentiae, prout talis actus est imperatus a charitate: nam tunc reges habent felicitatem suo statui debitam, et condignam, quando instigante Dei dilectione secundum prudentiam regitivam, gentem sibi commissam secundum legem, et rationem sante, et iuste regant. principaliter ergo Regum felicitas ponenda est in ipso Deo, et ex cognitione et dilectione eius studium suum, et vitam suam ad hoc ordinare debet, ut cognoscentes, et diligentes Deum, tanquam veri ministri eius secundum ordinem rationis dirigant Populum sibi commissum. His ergo itaque peractis, et ostenso in quo reges ponere debeant suum finem secundum ordinem superius praetaxatum, restat ostendere virtutibus reges pollere debeant.</p><p> Virtutes autem quaedam sum quidam ornatus, et quaedam perfectiones animae. Oportet ergo prius ostendere, quot sunt potentiae animae, et in quibus potentiis habent esse virtutes. Consequenter autem manifestabitur, quomodo virtutes sunt distinguendae. Postea vero ostendamus, quot sunt numero huiusmodi virtutes, et quae illarum sunt principales, et secundariae. Deinde autem declarabitur singulariter, quae sit unaquaeque illarum virtutum, et quomodo decet reges, et principes tales virtutes habere.</p> <p>Potentiae autem animae sic distingui possunt, quia potentiae animae quaedam sunt naturales, quaedam cognitivae sensitivae, quaedam appetitivae, et quaedam intellectivae. Naturales potentiae sunt illae, in quibus comminicamus cum vegetabilibus, et plantis, ut potentia nutritiva, augmentativa, generativa, et talia quae etiam ipsis arboribus competunt. Potentiae vero cognitivae sensitivae, sunt visus, gustus, auditus, et talia, in quibus communicamus cum brutis. Appetitivae vero distinguuntur: nam quidam appetitus est in homine, in quo non communicat cum brutis, ut est appetitus sequens intellectum: quidam vero in quo communicat cum eis, ut appetitus sequens sensum. Appetitus autem sequens sensum potest nominari sensualitas: sequens intellectum nominatur voluntas: secundum quem modum loquendi bruta habent sensualitatem, et appetitum sensitivum, sed non habent voluntatem, et intellectum.</p> <p>Virtutes ergo, de quibus loqui intendimus, quae sunt quidam habitus laudabiles, vel erit in potentiis naturalibus, vel in ipsis sensibus, vel in appetitu sensitivo, vel in appetitu intellectivo, vel in ipso intellectu, vel in omnibus his, vel in aliquibus horum. In potentiis autem naturalibus esse non possunt. quod tripliciter patet.</p> <p>Primo, quia ex naturalibus nec laudamur, nec vituperamur: nullus enim dicitur bonus homo ex eo quod habeat digestivam bonam, vel bonam augmentativam.</p><p> Secundo, in talibus non habent esse virtutes: quia virtus aliquid secundum rationem, ut probari habet 2. Ethic. Potentiae autem naturales (secundum quod huiusmodi) rationi non obediunt: nam sive quis ratiocinetur, sive velit, non propter hoc (per se loquendo) potentiae naturales variantur in actibus suis, sed semper secundum modum sibi possibilem suas actiones efficiunt.</p> <p> Tertio, in talibus potentiis non sunt habitus, et virtutes, qui habitus sunt ad determinandum potentias, ut bene vel male agant. ut per habitus votiosos determinatur potentia ad agendum male, per virtuosos ad agendum bene: cum ergo natura sit determinata ad unum, et potentiae naturales sufficienter determinentur ad agendum, ex natura sua secundum eas nec sumus vitiosi, nec virtuosi, ut hic de vitio, et virtute loquimur: quare in eis huiusmodi virtutes esse non possunt.</p> <p>His ergo tribus rationibus, per quas probatum est virtutes non esse in potentiis naturalibus, probari potest eas non esse in cognitione sensitiva, sive in potentiis sensitivis. Nam sicut non laudamur, nec vituperamur ex potentiis naturalibus: sic non laudamur, nec vituperamur ex sensibus. Nam sicut nullus laudatur tanquam bonus homo, ex eo quod bene digerit, vel bene crescit: sic non laudatur ex eo quod acute videt, vel subtiliter audit, nisi forte hoc esset per accidens, ut si quis ex superflua comestione, vel ex nimia potatione incurrisset ophthalmiam oculorum, ne bene videret, vel debilitatem stomachi, ne bene digereret: increparetur ille, non quia male digerit, vel quia non clare videt, quia clarem videre, et bene digerere (per se loquendo) non est in potestate hominis: sed increparetur ex nimio potu, vel ex superfluo cibo, nam erat in potestate sua, ut posset uti potu, et cibo moderate.</p><p> Secundo in sensibus non est ponenda virtus moralis, quia sicut potentiae naturales non obediunt rationi, quia secundum regulam rationis nullus magis, vel minus augetur, vel magis, et minus digerit: sic nec sensus obediunt rationi, non enim est in potestate hominis videre clarius, vel minus clare: quare si virtus moralis est aliquid secundum rationem, huiusmodi virtus in sensibus poni non debet.</p><p> Tertio in talibus non est moralis virtus, quia sicut potentiae naturales sufficienter determinantur ad actiones suas per suam naturam: sic et sensus. Nam sicut ignis tantum calefacit, quantum potest calefacere, propter quod, quia determinatus est in actione sua, nec laudatur, nec vituperatur, nec est in eo virtus moralis: sic quia potentia digestiva tantum digerit quantum potest digerere, et oculus tantum videt quantum potest videre, in eis virtus moralis esse non potest. Nam per virtutem moralem determinatur potentia ad agendum: haec autem sufficienter determinantur ad actiones proprias per naturam: non ergo indigent virtute morali. Si ergo nec in potentiis naturalibus, nec in sensibus est virtus moralis, cum praeter potentias naturales, et sensus non sit nisi intellectus, et appetitus intellectivus, et sensitivus, oportet esse in talibus virtutes morales.</p>"
          },

          {
              "chapter": "2.1.1",
              "content": "<p>Ordinis Fratrum Eremitarum S. Augustini, De regimine principum Liber secundus. In quo tractatur de regimine domus. Cap. I. Quod naturale est Homini vivere in societate, quod hoc decet reges, et principes diligenter advertere.<p>Primi Libri est digesta materia: quia ostensum est, in quo reges, et principes debeant suam felicitatem ponere: quas virtutes habere: quas passiones sequi: et quos mores debeant imitari. Per haec enim quatuor, sufficienter habetur, qualiter quilibet debeat seipsum regere, et qualis debeat in seipso esse. Restat ergo dicere de regimine familiae, sive de regimine ipsius domus. Non enim sufficit, quod reges, et principes sint boni in seipsis, nisi sint boni quo ad alios, et nisi sciant alios gubernare: nec sufficit, quod reges debite seipsos regant, nisi regere sciant domun, civitatem, et regnum. In hoc ergo secundo libro determinabitur de regimine domus. Sed cum familia domus sit communitas quaedam, et sit communitas naturalis: si de domo determinare volumus, videndum est quomodo se habeat homo ad esse communicativum, et sociale. Sciendum igitur, quod homo ultra alia animalia quatuor indigere videtur ex quibus quadruplici via venari possumus, ipsum esse communicativum et sociale. Prima via sumitur ex victu, quo homo indiget. Secunda ex vestitu, quo tegitur. Tertia ex remotione prohibentium, per quam ab hostibus liberetur. Quarta ex disciplina et sermone, per quae instivitur. Sic enim imaginari debemus, quod natura nihil facit frustra. ei ergo, quod naturaliter sit, naturalia sunt ea, sine quibus non potest bene conservari in esse. Frustra enim natura ageret, si res naturales nullo modo conservarentur in esse, sed statim, postquam essent factae, effe definerent. Quare cum vivere sit homini naturale, omnia illa, quae faciunt ad bene vivere, et sine quibus non potest sibi in vita sufficere, sunt homini naturalia. inter alia autem, quae faciumt ad sufficientiam vitae humanae, est societas, naturaliter ergo homo est animal sociabile. Quod autem societas maxime faciat ad sufficientiam vitae humanae, patere potest ex his quatuor supra enumeratis: quibus homo, aliter quam caetera animalia, indigere videtur. Prima via sumitur ex ipso victu, quo indiget. Nam homo inter caetera animalia habet meliorem tactum, et meliorem complexionem. Ideo inter omnia animalia indiget cibo diligenter, et artificialiter praeparato. Natura enim animalibus aliis quasi sufficienter ministrat cibum: ut animalibus non viventibus ex rapina, cuiusmodi sunt oves, boves, et caetera talia, ministrat herbas et fructus. qui absque alia praeparatione sufficiunt ad nutrimentum. Animalibus vero viventibus ex rapina, ut lupis, leonibus, et caeterisa talibus, administratur nutrimentum ex caeteris animalibus, quae naturaliter producuntur. Quodammodo ergo omnibus aliis animalibus natura sufficienter praeparat nutrimentum. Nam quia non habent complexionem ita puram , et ira redactam ad medium, ut homo, non indigent cibo ita depurato, ut ipse. Quare cibaria aliorum animalium sufficiunt eis ad vitam, prout sunt praeparata a natura absque alia artificiali decoctione vel praeparatione homo vero, quia magis habet complexionem puram et redactam ad medium, indiget alimento praeparato et depurato. Frumentum ergo, quod a natura producitur, et si esset sufficiens cibus animalibus aliis: homini autem non est sufficiens cibus, nisi praeparetur et depuretur. ideo molitur, et depuratum sit inde panis, et coquitur, ut sit hominum congruus cibus. Et quia ad haec omnia una sola persona non bene sufficit, ideo ut homo ratione victus sufficiat sibi in vita, indiget societate, ut unusquisque suppleat alterius defectum. Et quod dictum est de frumento, intelligendum est de cibariis aliis. nunquam cum homo existens solus sufficit sibi ad habendum congrua cibaria, quae requiruntur ad vitam. Bene ergo dictum est, quod ex parte victus, quo indigemus, homo est naturaliter animal sociale. Secunda via ad investigandum hoc idem, sumitur ex parte indumentorum, quibus tegimur. Nam sicut natura sufficienter aliis animalibus providere videtur in victu: sic videtur quod eis sufficienter provideat in vestitu. Bestiae enim, et aves, quasi naturale indumentum, habere videntur lanam, vel pennas. Homini autem non sufficienter providet natura in vestitu: cum enim homo sit nobilioris complexionis quam animalia alia, a frigiditate et ab intemperie temporis magis habet offendi, quam illa. quare cum habere victum et vestitum congruat ad vitam humanam, et nullus sibi sufficiat sine societate alterius, sequitur quod homo naturalem impetum habeat ut sit animal sociale. necessaria ergo fuit communitas domus, et communitates aliae, cuiusmodi sunt communitas civitatis, et regni, ad hoc quod homines perfecte sibi in vita sufficiant. Sed si haec necessaria ad conservandam hominis naturalem vitam, vivere in communitate et in societate est quodammodo homini naturale. Tertia via ad investigandum hoc idem, sumitur ex remotione prohibentium, prout ab inimicis, et ab hostibus defendimur. Natura cum aliquibus animalibus ad sui tuitionem dedit cornua, ut bubalis et bobus. Aliquibus vero dedit dentes, ut lupis et canibus. Aliquibus dedit ungues, ut ursis et leonibus. Aliquibus autem corporis agilitatem, ut leporibus et capreis. Sicut enim capreae et lepores quia non per aliam viam possunt evadere mortis pericula nisi per corporis agilitatem et per fugam, ideo statim cum audiunt strepitum, fugam arripiunt. Sed natura homini, tanquam excellentiori animalium, non dedit ad sui tuitionem cornua vel ungues: sed dedit ei manum, quae secundum Philosophum 3. de Anima, est organum organorum. Nam per manum omnia organa, et quicquid ad defensionem facit, fabricare valemus. Quare si naturale est homini desiderare conservationem vitae, cum homo solitarius non sufficiat sibi ad habendum congruum victum et vestitum, et ad fabricandum sibi arma et organa, per quae a contrariis defendatur: naturale est ei, ut desideret vivere in communitate, et ut sit animal sociale. Quarta via sumitur ex parte sermonis et disciplinae, per quam instruimur. Nam alia animalia sufficienter inclinantur ad opera sibi debita ex instinctu naturae absque introductione aliqua praecedente: ut aranea ex instinctu naturae debitam telam faceret, si nunquam vidisset araneas alias texuisse. Sic etiam et hirundines debite facerent nidum, si nunquam vidissent alias nidificasse. Et canis ex instinctu naturae instruitur, qualiter se debeat habere in partu; si nunquam vidisset canes alias peperisse. Mulier autem cum parit, nescit qualiter se debeat habere in partu, nisi per obstetrices sit sufficienter edocta. Quia ergo homo non sufficienter ex instinctu naturae inclinatur ad opera sibi debita, natura dedit ei loquelam sive sermonem, ut per sermonem homines se invicem doceant, et unus ab alio suscipiat disciplinam. Et quia hoc fieri non potest, nisi simul cum aliis convivamus: naturale est homini simul convivere cum aliis, et esse animal sociale. Unde et Philosphus I. Politicorum inter alias rationes, quas tangit, probantes hominem naturaliter esse sociale animal, potissime innititur huic rationi, videlicet, quod quis sermo est ad alterum ut ad socios, ex quo natura dedit homini sermonem, quem non dedit animalibus aliis, sequitur hominem magis naturaliter esse animal sociale, quam animalia cetera. Quare si sic naturale est, hominem esse animal sociale: recusantes societatem, et nolentes civiliter vivere, ut supra in primo libro tetigimus, et ut infra tangentur, quasi non vivunt ut homines. vel ergo hoc contingit eis, quia deficiunt a modo humano, et tunc sunt quasi bestiae. vel quia modum humanum excedunt, cuiusmodi sunt viri contemplativi, et tunc sunt quasi dii. Ideo dicitur primo Politicorum quod eligens solitariam vitam, non est pars civitatis: sed aut est bestia, aut Deus. Ad literam enim, eligentes non convivere aliis, vel hoc est, quia nimis sunt scelerati, et non possunt societatem aliorum supportare, et tunc sunt quasi bestiae. vel quia sunt nimis boni, et volunt vacare contemplationi et ocio, et tunc sunt quasi divini. Decet ergo omnes homines, et maxime reges et principes diligenter advertere, quantum deserviat societas humanae vitae: ut ad bene vivere sciant se, et alios ordinare..</p>"
                },
                {
                  "chapter_number": 2,
                  "chapter_title": "II. Quomodo distinguntur virtutes et quomodo esse habent in intellectu et appetitu",
                  "chapter_text": "Ostenso, quod nec in potentiis naturalibus, nec in sensibus habent virtutes: restat ostendere, quomodo distinguuntur virtutes, et quomodo in appetitu et intellectu existunt. Distinguendum est igitur de virtutibus, et de huiusmodi potentiis: nam virtutum quaedam sunt intellectuales, quaedam morales, quaedam mediae inter intellectuales et morales. Virtutes intellectuales dicuntur illae quae sunt in intellectu speculativo, cuiusmodi sunt scientiae speculativae, ut naturalis Philosophia, Geometria, Metaphysica, et caetera talia. Virtutes vero simpliciter morales sunt illae, quae sunt in appetitu, sive appetitus ille sit sensitivus, seve intellectivus, cuiusmodi sunt Iustitia, Temperantia, Fortitudo, Mansuetudo, et caetera talia, de quibus sumus singulariter tractaturi. Virtutes autem mediae inter inltellectuales et morales, sunt virtutes existentes in intellectu practico, ut Prudentia, et aliae virtutes sibi annexae. Prudentia autem, secundum Commentatorem super libris Ethicorum, media est inter virtutes morales, et intellectuales; computari tamen potest cum virtutibus moralibus: nam Prudentia non est nisi in hominibus bonis, sicut nec virtutes morales: pravi enim homines et si possunt esse scientes, astuti, et versipelles; prudentes tamen esse non possunt, ut suo loco patebit. Inde est ergo quod dicitur 6. Ethic. quod impossibile est prudentem esse non existentem bonum. Dimissis ergo virtutibus huiusmodi intellectualibus, ut dimissis scientiis speculativis, de prudentia, et de virtutibus moralibus est tractandum. Suscepimus enim (ut pluries diximus) praesens opus, non ut sciamus, sed ut boni fiamus: quae bonitas, sine prudentia et virtutibus moralibus, nobis inesse non potest. Has autem virtutes, in intellectu, et appetitu sic esse contingit. Dictum est enim, virtutem esse aliquid secundum rationem: oportet ergo esse rationalem potentiam, in qua potest esse virtus.Rationale autem duplex est secundum Philosophum, per essentiam, et per participationem. Intellectus autem est rationalis per essentiam. Appetitus vero per participationem. Nam appetitus licet non sit ipse intellectus, vel ipsa ratio essentialiter, dicitur tamen participare rationem, quia est aptus natus rationi obedire. Potentiae autem naturales, et sensus, nec sunt rationales per essentiam, quia non sunt ipsa ratio: nec ratione participant, quia per se, et secundum quod huiusmodi non obediunt rationi. Igitur in sensibus, et in potentiis naturalibus (ut supra dicebatur) non habent esse virtutes, sed solum esse habent in intellectu, et appetitu. In nobis autem duplex est appetitus, intellectivus, et sensitivus. Nam sicut appetitus naturalis sequitur formam naturaliter adeptam, sic appetitus cognitivus sequitur formam per cognitionem apprehensam. Sicut enim gravia, ex eo quod habent formam gravis, sequitur ea quaedam naturalis inclinatio, et quidam appetitus naturalis, ut naturaliter desiderent esse deorsum: sic habentia cognitionem prout habent in seipsis formam apprehensam, sequitur quaedam inclinatio, et quidam appetitus secundum formam illam. Propter quod sicut in nobis duplex est cognitio, sensivita, et intellectiva: sic etiam est in nobis duplex appetitus videlicet, sensitivus, qui sequitur formam apprehensam per sensum: et intellectivus, qui sequitur formam apprehensam per intellectum. Appetitus autem sensitivus duplex est. Nam cum animalia sint supra inanimata, si natura elementis et rebus inanimatis dedit duplicem potentiam, unam per quam tendunt in propriam quietem, et aliam per quam resistunt, et agunt in prohibentia, et in contraria: multo magis hanc duplicem potentiam natura dedit ipsis animalibus, quae sunt perfectiora illis. Videmus enim quod ignis naturaliter est calidus, et levis per levitatem autem tendit in locum proprium, et in quietem sibi convenientem: per caliditatem vero agit in contraria. ne ergo ignis per quaecunque contraria agentia impediretur, ne per levitatem in proprio loco quiesceret, dedit ei natura potentiam calefactivam, ut per eam resisteret, et ageret in contraria corruptiva. Si ergo igni, et rebus inanimatis natura dedit duplicem potentiam, unam per quam adipiscuntur propriam quietem, et aliam per quam agunt in prohibentia et contraria: multo magis hoc dedit animalibus. Tribuit ergo eis duplicem appetitum sensitivum, unum per quem prosequuntur propriam quietem, et propriam delectationem, ut concupiscibilem: et alium per quem resistunt, et aggrediuntur prohibitiva, ut contraria, ut irascibilem. Ita quod concupiscibilis se habet sicut levitas vel gravitas, in levibus, et gravibus. Irascibilis vero se habet quasi caliditas, vel frigiditas in eis. Nam sicut gravia per gravitatem recedunt a loco sursum tanquam a non conveniente, et tendunt in locum deorsum tanquam ad locum convenientem, et conformem: per frigiditatem vero resistunt contrariis, ne corrumpantur a propria natura, et deserant propria loca, et propriam quietem. Sic animalia per concupiscibilem fugiunt mala tristia, et prosequuntur bona delectabila. Per irascibilem vero aggrediuntur contraria, quae possent ea ab huiusmodi delectationibus prohibere. Ut Leo per concupiscibilem pergit, ut prosequatur cibum tanquam quid delectabile: per irascibilem vero aggreditur animalia illa volentia ipsum prohibere in cibo adepto. Propter quod bene dictum est, quod concupiscibilis respicit bonum, et malum secundum se: irascibilis vero respicit bonum, et malum inquantum habent rationem difficilis, et ardui. Nam cum bonum secundum se dicat prosequendum, malum vero quid fugiendum: concupiscibilis, quae secundum se tendit in quietem et in bona delectabilia, et fugit mala tristia, pro obiecto habet mala, et bona sensibilia secundum se considerata. Irascibilis vero, secundum quam aggredimur, et resistimus prohibentibus, et nocivis, tendit in bona, et mala sensibilia, non secundum se considerata, sed ut habent rationem ardui, et difficilis: nam arduitas, et difficultas potissime sunt repugnantia, et prohibentia, ne possimus consequi bonum, et vitare malum. Imperfecte ergo egisset natura, si dedisset animalibus concupiscibilem, per quam vitarent mala, et prosequerentur bona, nisi dedisset eis irascibilem, per quam aggrederentur impedientia delectationem illam: ut igitur animalia, secundum modum sibi convenientem, prout bene possint delectari per concupiscibilem, data est eis irascibilis, per quam resistant, et aggrediantur impedientia delectationem illam. Duplex est ergo appetitus sensitivus, irascibilis, et concupiscibilis. Appetitus autem intellectivus, qui dicitur voluntas, remanet indivisus. Nam cum intellectus universaliori modo respiciat suum obiectum quam sensus, appetitus intellectivus, qui sequitur intellectum universaliori modo, fertur in bonum, quam appetitus secundum sensum: et quia quanto aliquid sub universaliori modo accipitur, tanto unum et idem existens ad plura se extendit, licet appetitus sensitivus sit alius, et alius, secundum quem prosequimur delectabila, et secundum quem aggredimur terribilia: appetitus tamen intellectivus unus, et idem existens fertur in omne bonum intelligibile. Non ergo est alius appetitus intellectivus, secundum quem prosequimur bona delectabilia per intellectum, et aggredimur bona ardua: sicut est alius appetitus sensivitus, secundum quem prosequimur bona sensibilia delectabilia, et aggredimur terribilia. Quare si omnis virtus moralis, vel est in intellectu, vel in appetitu: et appetitus alius intellectivus ut voluntas, alius est sensitivus: et hoc duplex, irascibilis scilicet, et concupiscibilis: oportet omnem virtutem moralem, vel esse in intellectu, vel in voluntate, vel in irascibili, vel in concupiscibili. Accipiendo ergo virtutem moralem large prout ipsa prudentia dicitur quaedam virtus moralis, dicere possumus quod secundum has quatuor potentias animae in quibus habet esse virtus, sumptae sunt quatuor Virtutes Cardinales; videlicet, Prudentia, Iustitia, Fortitudo, et Temperantia. Nam Prudentia est in intellectu, Iustitia in voluntate, Fortitudo in irascibili, Temperantia in concupiscibili."
                },
                {
                  "chapter_number": 3,
                  "chapter_title": "III. Quot sunt virtutes morales et quomodo earum numerus est sumendus",
                  "chapter_text": "Text of Chapter 3 in Latin..."
                },
                {
                  "chapter_number": 4,
                  "chapter_title": "IV. Quod bonarum disposicionum quedam sunt virtutes, quedam super virtutes, quedam sunt ancillantes virtutibus et preparaciones ad virtutem",
                  "chapter_text": "Text of Chapter 4 in Latin..."
                },
                {
                  "chapter_number": 5,
                  "chapter_title": "V. Quod virtutum quedam sunt principales et cardinales, quedam vero annexe",
                  "chapter_text": "Text of Chapter 5 in Latin..."
                },
                {
                  "chapter_number": 6,
                  "chapter_title": "VI. Quomodo diversimode notificari potest, quid est prudencia",
                  "chapter_text": "Text of Chapter 6 in Latin..."
                },
                {
                  "chapter_number": 7,
                  "chapter_title": "VII. Quod decet reges et principes esse prudentes",
                  "chapter_text": "Text of Chapter 7 in Latin..."
                },
                {
                  "chapter_number": 8,
                  "chapter_title": "VIII. Quot et que oporteat se habere regem, si debeat esse prudens",
                  "chapter_text": "Text of Chapter 8 in Latin..."
                },
                {
                  "chapter_number": 9,
                  "chapter_title": "IX. Quomodo reges et principes possunt se ipsos prudentes facere",
                  "chapter_text": "Text of Chapter 9 in Latin..."
                },
                {
                  "chapter_number": 10,
                  "chapter_title": "X. Quot sunt modi iusticie et circa que iusticia habetur et quomodo ab aliis virtutibus est distincta",
                  "chapter_text": "Text of Chapter 10 in Latin..."
                },
                {
                  "chapter_number": 11,
                  "chapter_title": "XI. Quod absque iusticia nequeunt regna subsistere",
                  "chapter_text": "Text of Chapter 11 in Latin..."
                },
                {
                  "chapter_number": 12,
                  "chapter_title": "XII. Quod maxime decet reges esse iustos et in suo regno iusticiam observare",
                  "chapter_text": "Text of Chapter 12 in Latin..."
                },
                {
                  "chapter_number": 13,
                  "chapter_title": "XIII. Quid est fortitudo et circa que habet esse et quomodo possumus facere nos ipsos fortes",
                  "chapter_text": "Text of Chapter 13 in Latin..."
                },
                {
                  "chapter_number": 14,
                  "chapter_title": "XIV. Quot sunt species fortitudinis et secundum quam fortitudinem decet reges et principes esse fortes",
                  "chapter_text": "Text of Chapter 14 in Latin..."
                },
                {
                  "chapter_number": 15,
                  "chapter_title": "XV. Quid sit temperancia et circa que habet esse et que sunt species eius et quomodo nos ipsos possumus facere temperatos",
                  "chapter_text": "Text of Chapter 15 in Latin..."
                },
                {
                  "chapter_number": 16,
                  "chapter_title": "XVI. Quod exprobabilius est esse intemperatum quam tymidum et quam maxime decet reges et principes temperatos esse",
                  "chapter_text": "Text of Chapter 16 in Latin..."
                },
                {
                  "chapter_number": 17,
                  "chapter_title": "XVII. Quid est liberalitas et circa que habet esse et quomodo possumus facere nos ipsos liberales",
                  "chapter_text": "Text of Chapter 17 in Latin..."
                },
                {
                  "chapter_number": 18,
                  "chapter_title": "XVIII. Quod reges et principes quodammodo impossibile est esse prodigos et quod maxime detestabile est eos esse avaros et quod potissime decet eos liberales esse",
                  "chapter_text": "Text of Chapter 18 in Latin..."
                },
                {
                  "chapter_number": 19,
                  "chapter_title": "XIX. Quid est magnificencia et circa que habet esse et quomodo possumus nos ipsos magnificos facere",
                  "chapter_text": "Text of Chapter 19 in Latin..."
                },
                {
                  "chapter_number": 20,
                  "chapter_title": "XX. Quod maxime detestabile est reges et principes esse parvificos et quod decet eos magnificos esse",
                  "chapter_text": "Text of Chapter 20 in Latin..."
                },
                {
                  "chapter_number": 21,
                  "chapter_title": "XXI. Que sunt proprietates magnifici et quod proprietates illas reges et principes habere debent",
                  "chapter_text": "Text of Chapter 21 in Latin..."
                },
                {
                  "chapter_number": 22,
                  "chapter_title": "XXII. Quid est magnanimitas et circa que habet esse et quomodo possumus nos ipsos magnanimos facere",
                  "chapter_text": "Text of Chapter 22 in Latin..."
                },
                {
                  "chapter_number": 23,
                  "chapter_title": "XXIII. Que sunt proprietates magnanimi et quod decet reges et principes magnanimos esse",
                  "chapter_text": "Text of Chapter 23 in Latin..."
                },
                {
                  "chapter_number": 24,
                  "chapter_title": "XXIV. Quomodo reges et principes debeant esse amatores honoris et qualis est virtus illa, que dicitur honoris amativa",
                  "chapter_text": "Text of Chapter 24 in Latin..."
                },
                {
                  "chapter_number": 25,
                  "chapter_title": "XXV. Quod humilitas dici debet honoris amativa et quod omnis magnanimus est humilis",
                  "chapter_text": "Text of Chapter 25 in Latin..."
                },
                {
                  "chapter_number": 26,
                  "chapter_title": "XXVI. Quid est humilitas et circa que habet esse et quod decet reges et principes esse humiles",
                  "chapter_text": "Text of Chapter 26 in Latin..."
                },
                {
                  "chapter_number": 27,
                  "chapter_title": "XXVII. Quid est mansuetudo et circa que habet esse et quod decet reges et principes esse mansuetos",
                  "chapter_text": "Text of Chapter 27 in Latin..."
                },
                {
                  "chapter_number": 28,
                  "chapter_title": "XXVIII. Quid est amicabilitas et circa que habet esse et quod decet reges et principes esse amicabiles",
                  "chapter_text": "Text of Chapter 28 in Latin..."
                },
                {
                  "chapter_number": 29,
                  "chapter_title": "XXIX. Quod est veritas et circa que habet esse et quod decet reges et principes esse veraces",
                  "chapter_text": "Text of Chapter 29 in Latin..."
                },
                {
                  "chapter_number": 30,
                  "chapter_title": "XXX. Quid est iocunditas et circa que habet esse et quomodo decet reges et principes esse iocundos",
                  "chapter_text": "Text of Chapter 30 in Latin..."
                },
                {
                  "chapter_number": 31,
                  "chapter_title": "XXXI. Quod maxime decet reges et principes omnes virtutes habere et quod, si una careant, nullam habent",
                  "chapter_text": "Text of Chapter 31 in Latin..."
                },
                {
                  "chapter_number": 32,
                  "chapter_title": "XXXII. Quod diversi sunt gradus bonorum et malorum et in quo gradu reges et principes esse decet",
                  "chapter_text": "Text of Chapter 32 in Latin..."
                },
                {
                  "chapter_number": 33,
                  "chapter_title": "XXXIII. Quot sunt gradus virtutis et cuiusmodi virtutes habere debeant reges et principes",
                  "chapter_text": "Text of Chapter 33 in Latin..."
                },
                {
                  "chapter_number": 34,
                  "chapter_title": "XXXIV. Quod bonarum disposicionum quedam sunt virtutes, quedam supra virtutes, quedam annexe virtutibus, quedam disponentes ad virtutem",
                  "chapter_text": "Text of Chapter 34 in Latin..."
                }
              ]
              
          },

          {
            "part": 3,
            "chapters": [
                {
                  "chapter_number": 1,
                  "chapter_title": "I. Quot sunt passiones amime et quomodo accipiendus est earum numerus",
                  "chapter_text": "Text of Chapter I in Latin..."
                },
                {
                  "chapter_number": 2,
                  "chapter_title": "II. Que predictarum sunt priores et que posteriores et que ordinem habent adinvicem",
                  "chapter_text": "Text of Chapter II in Latin..."
                },
                {
                  "chapter_number": 3,
                  "chapter_title": "III. Quomodo decet reges et principes se habere ad odium et ad amorem",
                  "chapter_text": "Text of Chapter III in Latin..."
                },
                {
                  "chapter_number": 4,
                  "chapter_title": "IV. Quomodo reges et principes desiderare et abhominari",
                  "chapter_text": "Text of Chapter IV in Latin..."
                },
                {
                  "chapter_number": 5,
                  "chapter_title": "V. Quumodo reges et principes se habere debeant circa spem et desperacionem",
                  "chapter_text": "Text of Chapter V in Latin..."
                },
                {
                  "chapter_number": 6,
                  "chapter_title": "VI. Quomodo decet reges et principes se habere circa audaciam et timorem",
                  "chapter_text": "Text of Chapter VI in Latin..."
                },
                {
                  "chapter_number": 7,
                  "chapter_title": "VII. Quomodo differt ira ab odio et quomodo reges et principes se habere debeant ad iram et ad eius oppositum",
                  "chapter_text": "Text of Chapter VII in Latin..."
                },
                {
                  "chapter_number": 8,
                  "chapter_title": "VIII. Quomodo reges et principes se habere debeant circa delectationes et tristitias",
                  "chapter_text": "Text of Chapter VIII in Latin..."
                },
                {
                  "chapter_number": 9,
                  "chapter_title": "IX. Quod harum passionum quedam sunt magis principales, quedam minus",
                  "chapter_text": "Text of Chapter IX in Latin..."
                },
                {
                  "chapter_number": 10,
                  "chapter_title": "X. Quomodo passiones aliae ad passiones prehabitas reducuntur",
                  "chapter_text": "Text of Chapter X in Latin..."
                },
                {
                  "chapter_number": 11,
                  "chapter_title": "XI. Que predictarum passionum sunt laudabiles et que vituperabiles et quomodo reges et principes ad illas debeant se habere",
                  "chapter_text": "Text of Chapter XI in Latin..."
                }
              ]
              
          }
        ]
      },
      {
        "book_number": 2,
        "parts": [
          {
            "part": 1,
            "chapters": [
              {
                "chapter_number": 1,
                "chapter_title": "Capitulum I: Quod reges sollicitudinem gerant",
                "chapter_text": "Text of Chapter 1 in Latin..."
              },
              {
                "chapter_number": 2,
                "chapter_title": "Capitulum II: Quod principes sollicitudines suas moderentur",
                "chapter_text": "Text of Chapter 2 in Latin..."
              }
            ]
          }
        ]
      },

      {
        "book_number": 3,
        "parts": [
          {
            "part": 1,
            "chapters": [
              {
                "chapter_number": 1,
                "chapter_title": "Capitulum I: Quod reges sollicitudinem gerant",
                "chapter_text": "Text of Chapter 1 in Latin..."
              },
              {
                "chapter_number": 2,
                "chapter_title": "Capitulum II: Quod principes sollicitudines suas moderentur",
                "chapter_text": "Text of Chapter 2 in Latin..."
              }
            ]
          }
        ]
      }
    ]
  }
  