[
  {
      "id": "text1",
      "title": "1607",
      "chapters": [
          {
              "chapter": "1.1.1",
              "content": "<p><strong>Cap. I. Quis modus procedendi in regimine principum.</strong> <p>Oportet ut latitudo sermonis in unaquaque re sit secundum exigentiam illius rei, et non magis neque minus, ut vult Philosophus 7. Metaph. Si ergo de regimine principum, sive Regum intendimus artem, et notitiam tradere, ut non fiant ulteriores sermones quam praesens opus requirat, primo videndum est, Quis sit modus procedendi in hac arte. Sciendum ergo, quod in toto morali negotio modus procedendi secundum Philosophum est figuralis et grossus: oportet enim in talibus typo et figuraliter pertransire, quia gesta moralia complete sub narratione non cadunt. Possumus autem triplici via venari, quod modum procedendi in hac scientia oportet esse figuralem et grossum. Prima via sumitur ex parte materiae, circa quam versatur huiusmodi ars. Secunda ex parte finis. qui intenditur in hac arte. Tertia, ex parte auditoris, qui erudiendus est per talem artem. <p><strong>Prima</strong> via sic patet. Cum enim doctrina de regimine principum sit de actibus humanis, et comprehendatur sub morali negocio, quia materia moralis (ut dictum est) non patitur perscrutationem subtilem, sed est de negociis singularibus: quae (ut declarari habet 2. Ethicorum) propter sui variabilitatem, magnam incertitudinem habent. Quia ergo sic est, ipsa acta singularia, quae sunt materia huis operis, ostendunt incedendum esse figuraliter et typo. Hanc autem rationem videtur tangere Philosophus I. Ethicorum, cum ait, quod dicetur sufficienter de morali negocio, si manifestatio fiat secundum subiectam materiam. Unde subdit, quod disciplinati est, intantum certitudinem inquirere secundum unumquodque genus, inquantum natura rei recipit. Videtur enim natura rei moralis omnino esse opposita negocio mathematico. Nam demonstrationes mathematicae sunt certae in primo gradu certitudinis, ut ait Coment. 2. Met. rationes vero morales sunt superficiales et grossae. Geometrae igitur est non persuadere, sed demonstrare: rhetoris vero, et politici, non est demonstrare, sed persuadere. Propter quod I. Ethicor. scribitur, quod per peccatum est, mathematicum persuadentem acceptare, et rhetoricum demonstrationes expetere.</p> <p><strong>Secunda</strong> via sumitur ex parte finis, qui intenditur in hac arte. Nam (ut scribitur 2. Ethic.) opus morale suscipimus non contemplationis gratia, neque ut sciamus, sed ut boni fiamus. Finis ergo intentus in hac scientia, non est sui negocii cognitio, sed opus: nec est veritas, sed bonum. Cum ergo rationes subtiles magis illuminent intellectum, superficiales vero et grossae magis moveant et inflamment affectum: in scientiis speculativis, ubi principaliter quaeritur illuminatio intellectus, procedendum est demonstrative et subtiliter in negocio morali, ubi quaeritur rectitudo voluntatis, et ut boni fiamus, procedendum est persuasive et figuraliter. Unde 1. Ethicorum scribitur, morale negocium amabile de talibus et ex talibus dicentes, et de iis quae sunt ut frequentius, grossae et figuraliter veritatem ostendere.</p> <p><strong>Tertia</strong> via sumitur ex parte auditoris, qui erudiendus in hac arte. Nam licet intitulatus sit hic liber de eruditione principum, totus tamen populus erudiendus est per ipsum Quamvis enim non quilibet possit esse rex vel princeps: quilibet tamen summopere studere debet, ut talis sit, quod dignus sit regere et principari, quod esse non potest, nisi sciantur, et observentur, quae in hoc opere sunt dicenda, totus ergo populus auditor quodammodo est huius artis, sed pauci sunt vigentes acumine intellectus, propter quod dicitur 3. Rhetoricorum, quod quanto maior est populus, remotior est intellectus. auditor ergo moralis negocii est simplex et grossus, ut ostendit in I. Rhetoricorum. </p><p>Cum igitur totus populus subtilia comprehendere non possit, incedendum est in morali negocio figuraliter et grosse. Immo quia (secundum Philosophum in Politicis) quae oportet dominum scire praecipere, haec oportet subditum scire facere: si per hunc librum instruuntur principes, quomodo debeant se habere, et qualiter debeant suis subditis imperare, oportet doctrinam hanc extendere usque ad populum, ut sciat qualiter debeat suis principibus obedire. Et quia hoc fieri non potest (ut tactum est) nisi per rationes superficiales et sensibiles: oportet modum procedendi in hoc opere, esse grossum et figuralem.</p>"
          },
          {
              "chapter": "2.1.1",
              "content": "<p>Ordinis Fratrum Eremitarum S. Augustini, De regimine principum Liber secundus. In quo tractatur de regimine domus. Cap. I. Quod naturale est Homini vivere in societate, quod hoc decet reges, et principes diligenter advertere.<p>Primi Libri est digesta materia: quia ostensum est, in quo reges, et principes debeant suam felicitatem ponere: quas virtutes habere: quas passiones sequi: et quos mores debeant imitari. Per haec enim quatuor, sufficienter habetur, qualiter quilibet debeat seipsum regere, et qualis debeat in seipso esse. Restat ergo dicere de regimine familiae, sive de regimine ipsius domus. Non enim sufficit, quod reges, et principes sint boni in seipsis, nisi sint boni quo ad alios, et nisi sciant alios gubernare: nec sufficit, quod reges debite seipsos regant, nisi regere sciant domun, civitatem, et regnum. In hoc ergo secundo libro determinabitur de regimine domus. Sed cum familia domus sit communitas quaedam, et sit communitas naturalis: si de domo determinare volumus, videndum est quomodo se habeat homo ad esse communicativum, et sociale. Sciendum igitur, quod homo ultra alia animalia quatuor indigere videtur ex quibus quadruplici via venari possumus, ipsum esse communicativum et sociale. Prima via sumitur ex victu, quo homo indiget. Secunda ex vestitu, quo tegitur. Tertia ex remotione prohibentium, per quam ab hostibus liberetur. Quarta ex disciplina et sermone, per quae instivitur. Sic enim imaginari debemus, quod natura nihil facit frustra. ei ergo, quod naturaliter sit, naturalia sunt ea, sine quibus non potest bene conservari in esse. Frustra enim natura ageret, si res naturales nullo modo conservarentur in esse, sed statim, postquam essent factae, effe definerent. Quare cum vivere sit homini naturale, omnia illa, quae faciunt ad bene vivere, et sine quibus non potest sibi in vita sufficere, sunt homini naturalia. inter alia autem, quae faciumt ad sufficientiam vitae humanae, est societas, naturaliter ergo homo est animal sociabile. Quod autem societas maxime faciat ad sufficientiam vitae humanae, patere potest ex his quatuor supra enumeratis: quibus homo, aliter quam caetera animalia, indigere videtur. Prima via sumitur ex ipso victu, quo indiget. Nam homo inter caetera animalia habet meliorem tactum, et meliorem complexionem. Ideo inter omnia animalia indiget cibo diligenter, et artificialiter praeparato. Natura enim animalibus aliis quasi sufficienter ministrat cibum: ut animalibus non viventibus ex rapina, cuiusmodi sunt oves, boves, et caetera talia, ministrat herbas et fructus. qui absque alia praeparatione sufficiunt ad nutrimentum. Animalibus vero viventibus ex rapina, ut lupis, leonibus, et caeterisa talibus, administratur nutrimentum ex caeteris animalibus, quae naturaliter producuntur. Quodammodo ergo omnibus aliis animalibus natura sufficienter praeparat nutrimentum. Nam quia non habent complexionem ita puram , et ira redactam ad medium, ut homo, non indigent cibo ita depurato, ut ipse. Quare cibaria aliorum animalium sufficiunt eis ad vitam, prout sunt praeparata a natura absque alia artificiali decoctione vel praeparatione homo vero, quia magis habet complexionem puram et redactam ad medium, indiget alimento praeparato et depurato. Frumentum ergo, quod a natura producitur, et si esset sufficiens cibus animalibus aliis: homini autem non est sufficiens cibus, nisi praeparetur et depuretur. ideo molitur, et depuratum sit inde panis, et coquitur, ut sit hominum congruus cibus. Et quia ad haec omnia una sola persona non bene sufficit, ideo ut homo ratione victus sufficiat sibi in vita, indiget societate, ut unusquisque suppleat alterius defectum. Et quod dictum est de frumento, intelligendum est de cibariis aliis. nunquam cum homo existens solus sufficit sibi ad habendum congrua cibaria, quae requiruntur ad vitam. Bene ergo dictum est, quod ex parte victus, quo indigemus, homo est naturaliter animal sociale. Secunda via ad investigandum hoc idem, sumitur ex parte indumentorum, quibus tegimur. Nam sicut natura sufficienter aliis animalibus providere videtur in victu: sic videtur quod eis sufficienter provideat in vestitu. Bestiae enim, et aves, quasi naturale indumentum, habere videntur lanam, vel pennas. Homini autem non sufficienter providet natura in vestitu: cum enim homo sit nobilioris complexionis quam animalia alia, a frigiditate et ab intemperie temporis magis habet offendi, quam illa. quare cum habere victum et vestitum congruat ad vitam humanam, et nullus sibi sufficiat sine societate alterius, sequitur quod homo naturalem impetum habeat ut sit animal sociale. necessaria ergo fuit communitas domus, et communitates aliae, cuiusmodi sunt communitas civitatis, et regni, ad hoc quod homines perfecte sibi in vita sufficiant. Sed si haec necessaria ad conservandam hominis naturalem vitam, vivere in communitate et in societate est quodammodo homini naturale. Tertia via ad investigandum hoc idem, sumitur ex remotione prohibentium, prout ab inimicis, et ab hostibus defendimur. Natura cum aliquibus animalibus ad sui tuitionem dedit cornua, ut bubalis et bobus. Aliquibus vero dedit dentes, ut lupis et canibus. Aliquibus dedit ungues, ut ursis et leonibus. Aliquibus autem corporis agilitatem, ut leporibus et capreis. Sicut enim capreae et lepores quia non per aliam viam possunt evadere mortis pericula nisi per corporis agilitatem et per fugam, ideo statim cum audiunt strepitum, fugam arripiunt. Sed natura homini, tanquam excellentiori animalium, non dedit ad sui tuitionem cornua vel ungues: sed dedit ei manum, quae secundum Philosophum 3. de Anima, est organum organorum. Nam per manum omnia organa, et quicquid ad defensionem facit, fabricare valemus. Quare si naturale est homini desiderare conservationem vitae, cum homo solitarius non sufficiat sibi ad habendum congruum victum et vestitum, et ad fabricandum sibi arma et organa, per quae a contrariis defendatur: naturale est ei, ut desideret vivere in communitate, et ut sit animal sociale. Quarta via sumitur ex parte sermonis et disciplinae, per quam instruimur. Nam alia animalia sufficienter inclinantur ad opera sibi debita ex instinctu naturae absque introductione aliqua praecedente: ut aranea ex instinctu naturae debitam telam faceret, si nunquam vidisset araneas alias texuisse. Sic etiam et hirundines debite facerent nidum, si nunquam vidissent alias nidificasse. Et canis ex instinctu naturae instruitur, qualiter se debeat habere in partu; si nunquam vidisset canes alias peperisse. Mulier autem cum parit, nescit qualiter se debeat habere in partu, nisi per obstetrices sit sufficienter edocta. Quia ergo homo non sufficienter ex instinctu naturae inclinatur ad opera sibi debita, natura dedit ei loquelam sive sermonem, ut per sermonem homines se invicem doceant, et unus ab alio suscipiat disciplinam. Et quia hoc fieri non potest, nisi simul cum aliis convivamus: naturale est homini simul convivere cum aliis, et esse animal sociale. Unde et Philosphus I. Politicorum inter alias rationes, quas tangit, probantes hominem naturaliter esse sociale animal, potissime innititur huic rationi, videlicet, quod quis sermo est ad alterum ut ad socios, ex quo natura dedit homini sermonem, quem non dedit animalibus aliis, sequitur hominem magis naturaliter esse animal sociale, quam animalia cetera. Quare si sic naturale est, hominem esse animal sociale: recusantes societatem, et nolentes civiliter vivere, ut supra in primo libro tetigimus, et ut infra tangentur, quasi non vivunt ut homines. vel ergo hoc contingit eis, quia deficiunt a modo humano, et tunc sunt quasi bestiae. vel quia modum humanum excedunt, cuiusmodi sunt viri contemplativi, et tunc sunt quasi dii. Ideo dicitur primo Politicorum quod eligens solitariam vitam, non est pars civitatis: sed aut est bestia, aut Deus. Ad literam enim, eligentes non convivere aliis, vel hoc est, quia nimis sunt scelerati, et non possunt societatem aliorum supportare, et tunc sunt quasi bestiae. vel quia sunt nimis boni, et volunt vacare contemplationi et ocio, et tunc sunt quasi divini. Decet ergo omnes homines, et maxime reges et principes diligenter advertere, quantum deserviat societas humanae vitae: ut ad bene vivere sciant se, et alios ordinare..</p>"
          }
      ]
  },
  {
      "id": "text2",
      "title": "MS 434",
      "chapters": [
          {
              "chapter": "2.1.1",
              "content": "<p>Restat in hec secundo libro dicere de regimine familie siue domus que est communitas naturalis. Ad ? Ergo quomodo se habeat gomo ad esse communicatiuum et socilare. Sciendum quod hoc uult ? Alia. Quattor indiget ex quibus homo habet esse animal natraliter sociale. Cum enim natura nihil faciat frustra ac necere sunt res prodicas consuarum in esse et uiuere sit homini naturale quia homo sibi non sufficit sine sociale ad bene uiuere. Naturale est homini esse animal socilae et hoc ostenditur primo ex motu quo inidget artificiali praeparato ut ad frumentum seiandum intendum et panem et alios abos praeparandum solus homo non sufficit. Alia enim alia cum non habeant complexionem ita equalare et redactam ad meam non indigent cibo praeparato et deprato. Sed alia rapacia et leones uiuunt  de aliis animalibus non rapatia ut boues uiuunt de hominibus et huius ad que natura Eorum sufficit. Secundo ex uestitu quem homo solus sibi non possunt parare quantum requirit temeritas complexionis que facilius leditur ab in temperie aeris quoniam autem alia. Unde aues naturaliter habent plumas et autem pilos. Tertio ratione prohibentium  ut ab inimicis et hostibus defendatur. Dente tuetur aper defendunt cornua thauorum et fuga leporum per nimiam agilitatem. Sed homo manu que est organum organorum, Tertio de anima fabricat sibi arma ad que solus non sufficit et cum pluribus melius resistit. Quator . Ex parte sermonis et diciplire quibus instruunur natura enim a alia sufficit docuit sicut naturaliter instinctu aranea scit sed non discit telam facere et hirundo nidum et carnis parare catulum et huius sed homo nescit naturaliter edificare obstetricare et c. Sed quia  est sermone docet et disicam discit unde sermo quae est ad alterim probat naturlaiter hominem esse animal socilae primo polictiorum. Qui ergo non uiuit socialiter ut ibi dicitur aut est melior hominem scilicet si fact amore contemplationis et sic est dominus aut deterior et sic best. Quod cauendum est.</p>"
          }
      ]
  },
  {
      "id": "text3",
      "title": "MS 92",
      "chapters": [
          {
              "chapter": "1.1",
              "content": "<p>Prologus <p>Clamat politicorum sententia, omnes principatus non esse sequaliter diuturnos, sed aliqua sunt annalia, alia ad vitam, alia per hereditatem et sucessionem in filis, quo quodammodo perpetua judicatur. Cum ergo nullum violentum esse perpetuum fere omnia naturalia protestentur, oportet, quod qui ins) se et in suis filis posterioribus principatum perpetuare desiderant, summopere studeant *) ut sit regimen naturale. Nunquam autem aliquis rector naturalis efficietur, si passione aut voluntate cupiat principari, sed si custos justitiae existens absque ratione et lege nihil statuat imperandum. Unde dicit Philosophus in Politicis) quod sicut naturaliter est servus qui pollens viribus deficit intellectu, sic vigens mentis industria et regulativa prudentia naturaliter dominatur). Et ideo ut quilibet princeps sciat se et alios virtuose et bene regere, ideo Frater Aegidius Romanus hune librum composuit ad petitionem regis Francise.. Ubi aciendum quod liber moralis totus dividitar in tres partes & philosopho, seu in tres libros, in quorum primo ostendit quomodo debet homo regere seipsum, in secundo quomodo familiam, in tertio quomodo civitatem vel regnum. Primo deservit ethica, secundo oeconomica, tertio politica. Est autem bie ordo rationalis et naturalis, rationalis quia ea quae sunt ad alterum sumunt originem es his quae sunt ad seipsum. Unde IX Ethio . Amicabilia quae sunt ad amicos vemunt ex amicabilibus quae ad se ipsum sunt. Ille autem amicus esse videtur qui se habet ad alium cui amicatur sicut ad seipsum. Quod dietum est de amicabilitate, veritatem habet de industria regulativa. Qui enim vult industris esse, ut alios regat, debet esse industris ut se ipeum gubernet, quare rationale est ut prius determinetur de regimine sui quam familiae. Est etiam naturalis ordo, quia natura procedit de imperfecto ad perfectum et quia morum perfectio*) requiritur ad regendum se ipsum quam familiam vel civitatem. Ideo in primo libro agitur de regimine sui ipsius, in secundo (Pag. 180' col. 2.) de regimine familise, in tertio de regimine civitatis vel regni. In libro primo in quo agitur de regimine sui ipsius declarabuntur quatuor: primo enim ostendetar in quo debet homo finem suum imponere, secundo quas virtutes debet habere, tertio quas passiones debet imitari, quarto quos mores debet habere. Non potest homo bene se ipsum regere, nisi det se bonis operationibus. Opiniones autem nostrae oriuntur ex quatuor, primo ex habitibus, secundo ex passionibus, tertio ex moribus, quarto ex inibus, quia secundum quod homo praestatuit sibi alium et alium finem, alia et alis operatur, er passionibus, quia aliter et aliter passionati alis et alia operantur; similiter est de diversitate morum sicut antiqui et juvenes aliter et aliter operantur, ex habitibus quia et in hoc qualis fuerit unusquisque, talis finie sibi videtur, ut luxuriosi finis est luxuria. </p> <p><strong>Prima pars libri et primo de fine est videndum.</strong></p> <p>Quantum ad praesens spectat quatuor sunt quae quilibet desiderare debet et amare et si°) sic facit primo lucrabitur maxima bona, secundo se ipsum, tertio alios, quarto Deum. Distinguuntar bons primo sic, quia quaedam sunt minima, quaedam media, quaedam maxima. Minima possunt esse communia bonis et malis, media similiter ut bonum ingenium et potentiae naturales, bona vero maxima sunt bons interiora, quae mall participare non possunt, ut virtutes, quae sunt solam in veris virtuosis. Unde Philosophus in Rhetoricia) solae virtutes sunt quibus non convenit male uti. Alio modo distinguuntur bons, quia quaedam sunt utilia, alia delectabilis, alia boneste. Quicunque habuerit bona honesta lucrabitur se ipsum quod est secundum bonis. Bonus antem vir se ipsum habet, malus caret se ipso. Debemus enim sic imaginari, quod sicut in civitate vel regno plares ordinantar ad unum regem vel principem, sie in uno homine plares virtutes ad unam quae est rationalis per essentiam. Sicut ergo rex non dicitur habere regnum, nisi illi de regno obedient sibi, sic homo non dicitar babere se ipsum, ai appetitus inferior non obediat rationi, Quare homo tune non obedit sibi, nec habet se ipsum. Tertio lucrabitar alios; nam ex hoc quod aliquis bene regit se ipsum, effcitar dominus et rector alioram, quod ent tertium lucrum, quia vigens et prudens debet aliorum esse dominus. Quarto lucrabitur Deum; est enim Deus essentia bonitatis. Quanto ergo appropinquat ad bonitatem, tanto magis efficitar Deo conformis.</p> <p><strong>Quad triplex est vita secundum philosophos.</strong></p> <p>Distinxerunt philosophi triplicem vitam, silicet voluptuosam, politicam et contemplativam. Ethic. 1º. Videbant hominem medium inter animalia bruta et angelum et ideo potest tripliciter considerari, vel prout participat cum bratis, vel ut est aliud in se, vel ut participat cum angelis et secundum ho philosophi posuerunt tres felicitates, voluptuosam, prout participat cum brutis, politicam, prout est ad in se, contemplativam, prout participat cum angelis. Ergo homo vivit vel ut homo, vel ut bestia vel ut Deus. Est homo Iº Politicorum ) oel pejor homine ut bestia, vel melior homine ut Deus, quasi semideus. Cum ergo non contingat recte agere ignorato ipso fine, expedit volenti consequi finem suum, eum cognoscere et modum quo contingi valeat. Quantum ad modum consequendi finem tria requiruntur: primo ut agat bene, secundo quod ex electione, tertio quod agat delectabiliter. Si enim non bene ageret, non consequeretar bonum finem, quia Philosophus II° Metaphysicae dicit, quod finis et bonum sunt idem. Sicut enim male agentes sunt digni malo fine, sic et contra. Unde Philosophus I° Ethicorum°) dicit, quod in bellis Olympiacis non coronantur fortissimi sed agonizantes, sic et contra. Quae autem electione non funt, non sunt voluntaria, ex involuntariis secundum Philosophum III°. Ethicorum, non laudamur neque vituperamur. Unde ibi dicit quod nullus est beatus nisi volens. Sed quae non agimue ex electione, non agimas volentes, quare etc. Tertio quod delectabiliter, unde Philosophus IIº. Ethicorum®), non sufficit agere bona, sed bene operari, justa ecilicet juste, quia contingit aliquos pravos facere aliqualiter de genere bonorum, tamen quod non agant delectabiliter nec bene, non contingit eos consequi felicitatem neo bonum. </p> <p>Felicitas in quo sit ponenda vel non ponenda.</p> <p>Quod non est ponenda felicitas in delectationibus corporalibus. Felicitas dicitur perfectum et per se suffciens bonum Iº Ethicorum '): felicitas est finis operatorum et *) per se sufficiene bonum. Felicitas ergo non consistit in delectationibus (lol. 180* col. 2.) corporalibus, non enim sunt perfecta, guia non satiant appetitum, quia insatiabilis est delectationibus appetitus. Praeterea delectationes corporales non sunt bona animae sed corporis et impediant bona animae, puta gais rationem immergunt et exstinguant, ergo etc. Igitur qui vult principari non debet *) delectationem suam ponere in talibus, V°*) Politicorum °): Principatus debet correspondere dignitati. Unde quanto excedit in dignitate, debet et tanto excedere in bonitate et ideo detestabile est quod homo eligat vitam voluptuosam, cujus ratio est, quia reducit vel reddit ipsum contemptibilem, facit ipsum indignum et ipsum magis reprimit.<p> <p>Felicitas non est ponenda in divitis.</p> <p>Quod non decet felicitatem ponere in divitiis, I° Politicorum. Duo sunt genera divitiarum, scilicet naturales et artifciales. Naturales ex rebus producuntur, ut quae accipiuntur ex arboribas, ut vinum et frumentum, vel ex animalibus et alia quecunque ad victum deserviunt, artifciales per industriam hominum inventae sunt, cujusmodi sunt aurum el argentam et umismata®), quae immediate indigentias hominum non supplent, sed per commutationes deserviunt. In artificia libus autem non est ponenda felicitas, quia ordinantur ad naturales, nec in naturalibus quia non satiant. Et hoc maxime principes facere non debent, quia primo amittunt bona maxima ut virtutes, puta magnificentiam et justitiam, liberalitatem et alias a quibns intuitu pecuniae declinant avari, secunãn quis efficiuntur tyranni, tertio quia funt populo depraedatores.</p> <p><strong>Felicitas non est ponenda in honoribus.</strong></p> <p>Nec iteram ponenda est felicitas in honoribus, primo quie honor est bonum ad aliud ordinatum, secundo quia est bonum extrinsecam, tertio quia est magis in honorante quam in honorato. Felicitas autem habet totum contrarium, quia est bonom ultimum et intrinsecum. Honor autem est exhibitio reverentiae in testimonium virtatis. Quod honor sit bonum ad aliud ordinatum, patet per Philosophum Iº Ethicorum 1, quia honor est exhibitio etc. Causa quare volant homines honorari est ut appareant sapientes et virtuosi, quibus maxime debetur honor. Quare honor si est bonum ordinatum ad virtutem quae ordinatur ad felicitatem, in honore non est felicitas. Quod honor sit bonum extrinsecum patet quia fit ab honorante per quaedam signa extrinseca, vel inclinatione vel oris professione. Nam si honoramus solum in corde non cognosceretur ) cui debetur honor. Talia autem bons ita dicuntur extrinseca, et sunt bona nimora nec sunt proprie bona anime. Quod autem honor sit in honorante magis quam in honorato, patet per Philosophum Iº Ethicorum *). Nam inclinatio quae ft causa honoris est in inclinante et non in eo cujus intuita inclinatar; quare non est ibi felicitas ponenda. Propteres est maxime indecens regise mujestati propter tria: primo quia non erit bonus niei apparenter, secundo erit praesumptuosus, tertio non erit justus sed inaequalis. Nam si curabit honorari, cum ad hoc quod aliquis honoretur sufficiat ipsum apparere bonum, nec cura bit esse bonus. Unde Philosophus in Ethic. *) dicit quod curantes de honoribus sunt ficti et superficiales. Cum ergo rez maxime debet esse bonus existenter, non multum de honore curare debet. Secundo fet praesumptuosus et *) periclitator populi, quia propter bonorem exponet gentem periculis. Non ergo ponenda est felicitas in honoribas. Exemplum habemus de Glio cujusdam principis Romani nomine Torquati, qui nimium honoris cupidus contra patris imperium bellavit ut honorem consequeretur et exposuit se periculis bellicis. Unde lorquatus princeps Romanorum, ne ex hoc sumerent exemplum et non essent nimium cupidi honoris flium occidit, quamvis habuerit victoriam contra hostes. Non ergo debet rex cogitare se esse felicesa, i per violentiam dominatur et honorem acquirat, praesertim cum dominium violentum sit contra naturam et dia durare non possit. Tertio est hoo ei indecens, scilicet quod sit injustus et inaequalis, quia debet distribnere sua secundum dignitatem personarum et cum sit avarus de honoribas, solis distribuit leccatoribus et histrionibus et adulatoribus qui ejus honorem non denigrent.</p> <p><strong>Felicitas non est ponenda in fama vel gloria.</strong></p> <p>Item non est ponenda felicitas in fama vel gloria. Differunt autem tama et gloria ab honore et laude, quia honor et laus sunt famae et gloriae causa. Ex hoc enim aliquis in fama est et in gloria, guis laudatur et honoratar. Honor autem differt a laude quia universalior est. Nam laus non est nisi per signa vocalia, unde Aristoteles in Rhetoricia, Laus est sermo elucidans virtutem, sed honor per quaecunque signa, sed haec omnia sunt extrinseca, ergo etc. </p> <p><strong>Felicitas non est ponenda in civili potentia.</strong></p> <p>Nec est felicitas ponenda in civili potentia, quod probat Philosophus VII° Politicorum per multas vias. Primo quia per civilem potentiam vel per potentiam volunt dominari et hoc est per violentiam; violentia suten perpetuitatem nescit, quare talis principatus non durat, immo siout ignis calidse naturae naturaliter agit et calefacit, sic naturaliter homo est liberi arbitrii, naturaliter vult sibi ipsi dominari. Tunc autem dominas nataraliter dominatur hominibus, quando eia libere et voluntarie domina tur, quod contingit si popalas voluntarie et libere preecepta principis exsequatar. Unde anus principatus est nobilior alio, per Aristotelem in Politicis '), quia nobilioribue dominator, et ideo quanto liberi sunt nobiliores et meliores servis, eic et principari est melius quam servitus. Ergo priucipatue per violentiam non est bonus neque dignus. Unde VII° Politicorum'): principatus liberorum qui est cum virtute est melior quam despoticorum id est servilium. Secando sic, quia illa civilis potentia est sine bonitate vitae aliquando, ut patet in erone. Cum ergo ridiculum sit putare aliquem felicem si abjiciat beze vitere, VII° Politicor. •), ergo etc. Tertio quia talie civiliter potens tantum ordinabit cives ad opera bellica magis quam ad virtates vel scientias, quae sunt majus bonam quam fortitudo, VII Politicorum.</p> <p><strong>Felicitas non est ponenda in bonis corporalibus.</strong></p> <p>Item non est ponenda felicitas in bonis corporalibus quae sunt imperfecta et transitoris et habita fastidium generant. Debet autem homo beatificari secundum nobiliora bona ejus, qualia sunt bona animae. Ergo in bonis animae est ponenda felicitas magis. In anima autem tria sunt, scilicet potentia, habitus et actus. Duas autem felicitates Philosophus ponit, unam politicam, aliam contemplativam. Noluit autem felicitatem poni in viribus vel potentiis, quia boni et mali participant his nec in habitibus, quia habens habitum et non operans est similis dormienti, quando autem omnes dormiunt non possunt discerni felicitates a miseriis. In acta autem animae ponenda est felicitas animae, nec in operatione vitii, sed virtutis, non cujuslibet sed perfectae. Felicitas enim est operatio animae secundum virtutem perfectam, I Ethicorum'). Virtas perfecta in politicis est prudentia, in contemplativis est epientia. Quicunque ergo scit aliquos bene regulare secundum prudentiam est felix politice et speculari per sapientiam contemplative. Quod autem regem deceat ponere felicitatem suam in Deo, apparet tripliciter. Primo quia homo, secundo quia Dei ministertertio quia rector multitudinis. Primo quia homo, qui participat intellectu et ratione, quis respicit non particulare sed universale et maxime universalissimum quod est Deus. Secundo quia Dei minister; est enim sicut organum Dei participans, sive aliquid de essentiali bonitate Del et sicut servas spem et praemium ponit in domino, sic etc. Tertio quia rector etc. intendens commune bonum; ideo debet habere commune praemium quod est Deus. Secundo est maximum meritum alios bene regere, quia est maxime diffcile. Nam omnis actus ex quadam diffcultate bonitatem assumit. Potentes enim transgredi, si non transgrediuntur, Laudabiliores sunt; multi enim qui non transgrediuntar, si statum haberent potentiae, multas transgressiones facerent. Ideo V° Ethicorum ait Philosophus: Principatus virum ostendit. Quia ergo maximi meriti est regere, ideo ei maximum Dei praemium convenit.</p>.</p>"
          }
      ]
  },
  {
      "id": "text4",
      "title": "clm 19651",
      "chapters": [
          {
              "chapter": "1.1.1",
              "content": "<p><p>Quod sit modus procedendi in regimine principum</p> <p>Oportet ut latitudo sermonis in unaquaque re secundum exigentiam rei sit / 7° metaphysics. Sciendum quod in toto morali negotio modus procedendi secundum philosophum est figuraliter et grossus et oportet typo et figuraliter pertransire in talibus / quia sub narratione non cadunt. <p>(1) Potest ostendi ex parte materiae quae et de actibus humanis et non patitur perscrutationem subtilem propter sui variabilitem et incertitudinem quare etiam opposita est negocio mathematico quod est certissimus in demonstrationibus …… in ethic… quod est per peccatum mathematicum persuadentem acceptare et rheticorum demonstrationes expetere.</p> (2) Ex parte finis qui intenditur in / qui non est contemplationis gratia neque ut sciamus / sed ut boni efficiantur et finis non est cognitio sed opus. </p><p>(3) ex parte auditoris qui erudiendus est in / nam non summopere rex sed quibus studere debet ut sit talis qui sciat regere omnis ergo subtilia capere non possunt sed grossa et figuraliter que ergo oportet dominum scire praecipere, haec oportet subditum scire facere.</p><p> Sic ergo instruutur etiam populum qualiter deceat suis principibus obedire.</p></p>"
          }
      ]
  }
]