[
  {
      "id": "text1",
      "title": "1607",
      "chapters": [
          {
              "chapter": "1.1.1",
              "content": "<p><strong>Cap. I. Quis modus procedendi in regimine principum.</strong> <p>Oportet ut latitudo sermonis in unaquaque re sit secundum exigentiam illius rei, et non magis neque minus, ut vult Philosophus 7. Metaph. Si ergo de regimine principum, sive Regum intendimus artem, et notitiam tradere, ut non fiant ulteriores sermones quam praesens opus requirat, primo videndum est, Quis sit modus procedendi in hac arte. Sciendum ergo, quod in toto morali negotio modus procedendi secundum Philosophum est figuralis et grossus: oportet enim in talibus typo et figuraliter pertransire, quia gesta moralia complete sub narratione non cadunt. Possumus autem triplici via venari, quod modum procedendi in hac scientia oportet esse figuralem et grossum. Prima via sumitur ex parte materiae, circa quam versatur huiusmodi ars. Secunda ex parte finis. qui intenditur in hac arte. Tertia, ex parte auditoris, qui erudiendus est per talem artem. <p><strong>Prima</strong> via sic patet. Cum enim doctrina de regimine principum sit de actibus humanis, et comprehendatur sub morali negocio, quia materia moralis (ut dictum est) non patitur perscrutationem subtilem, sed est de negociis singularibus: quae (ut declarari habet 2. Ethicorum) propter sui variabilitatem, magnam incertitudinem habent. Quia ergo sic est, ipsa acta singularia, quae sunt materia huis operis, ostendunt incedendum esse figuraliter et typo. Hanc autem rationem videtur tangere Philosophus I. Ethicorum, cum ait, quod dicetur sufficienter de morali negocio, si manifestatio fiat secundum subiectam materiam. Unde subdit, quod disciplinati est, intantum certitudinem inquirere secundum unumquodque genus, inquantum natura rei recipit. Videtur enim natura rei moralis omnino esse opposita negocio mathematico. Nam demonstrationes mathematicae sunt certae in primo gradu certitudinis, ut ait Coment. 2. Met. rationes vero morales sunt superficiales et grossae. Geometrae igitur est non persuadere, sed demonstrare: rhetoris vero, et politici, non est demonstrare, sed persuadere. Propter quod I. Ethicor. scribitur, quod per peccatum est, mathematicum persuadentem acceptare, et rhetoricum demonstrationes expetere.</p> <p><strong>Secunda</strong> via sumitur ex parte finis, qui intenditur in hac arte. Nam (ut scribitur 2. Ethic.) opus morale suscipimus non contemplationis gratia, neque ut sciamus, sed ut boni fiamus. Finis ergo intentus in hac scientia, non est sui negocii cognitio, sed opus: nec est veritas, sed bonum. Cum ergo rationes subtiles magis illuminent intellectum, superficiales vero et grossae magis moveant et inflamment affectum: in scientiis speculativis, ubi principaliter quaeritur illuminatio intellectus, procedendum est demonstrative et subtiliter in negocio morali, ubi quaeritur rectitudo voluntatis, et ut boni fiamus, procedendum est persuasive et figuraliter. Unde 1. Ethicorum scribitur, morale negocium amabile de talibus et ex talibus dicentes, et de iis quae sunt ut frequentius, grossae et figuraliter veritatem ostendere.</p> <p><strong>Tertia</strong> via sumitur ex parte auditoris, qui erudiendus in hac arte. Nam licet intitulatus sit hic liber de eruditione principum, totus tamen populus erudiendus est per ipsum Quamvis enim non quilibet possit esse rex vel princeps: quilibet tamen summopere studere debet, ut talis sit, quod dignus sit regere et principari, quod esse non potest, nisi sciantur, et observentur, quae in hoc opere sunt dicenda, totus ergo populus auditor quodammodo est huius artis, sed pauci sunt vigentes acumine intellectus, propter quod dicitur 3. Rhetoricorum, quod quanto maior est populus, remotior est intellectus. auditor ergo moralis negocii est simplex et grossus, ut ostendit in I. Rhetoricorum. </p><p>Cum igitur totus populus subtilia comprehendere non possit, incedendum est in morali negocio figuraliter et grosse. Immo quia (secundum Philosophum in Politicis) quae oportet dominum scire praecipere, haec oportet subditum scire facere: si per hunc librum instruuntur principes, quomodo debeant se habere, et qualiter debeant suis subditis imperare, oportet doctrinam hanc extendere usque ad populum, ut sciat qualiter debeat suis principibus obedire. Et quia hoc fieri non potest (ut tactum est) nisi per rationes superficiales et sensibiles: oportet modum procedendi in hoc opere, esse grossum et figuralem.</p>"
          },

          {
            "chapter":"1.1.3",
            "content":"<p>Cap. III. Quanta sit utilitas in dicendis</p><p>Quoniam (ut dictum est) opus istud suscepimus gratia eruditionis principum: cum nunquam quis plene erudiatur, nisi sit benivolus, docilis, et attentus: postquam in primo capitulo reddidimus regiam maiestatem benivolam, ostendendo, quae dicenda sunt, nos esse faciliter tractaturos: et in secundo reddidimus eam docilem, narrando ordinem dicendorum: restat ut in hoc capitulo tertio reddamus eam attentam, declarando quanta sit utilitas in dicendis. Nam quia communiter homines odiunt sermonem perscrutatum, ut plurimum auditores sunt benivoli proferentibus sermones faciles, et superficiales. Quod si in aliis scientiis hoc est corruptio appetitus, in morali tamen negocio, ubi modus rei requirit traditionem figuralem et grossam, non est corruptio appetitus, sed magis est ordo rectus et debitus. In huismodi ergo arte ex facilitate tradendi redditur auditor benivolus: sed ex ordine dicendorum redditur docilis; nam quis maxime efficitur docilis idest habilis ad capiendum doctrinam, si ei dicenda quadam serie, et ordine proponantur. ex utilitate autem dicendorum redditur auditor attentus, nam quilibet attente audit, si sperat se utilia auditurum. Ex dicendis autem, si recte cognoscantur, et debite observentur, consequitur maiestas regia (quantum ad praesens spectat) quatuor, quae quilibet maxime amare, et desiderare debet. Primo enim lucrabitur maxima bona. Secundo lucrabitur seipsum. Tertio alios. Quarto consequetur, ut habeat ipsum Deum, et felicitatem aeternam. Distinguuntur quidem uno modo ipsa bona: quia quaedam sunt bona minima, quaedam media, quaedam maxima. Minima, sunt bona exteriora. Media, sunt bona interiora, quae possunt esse communia bonis, et malis: huiusmodi sunt industria mentis, ingenium naturale, potentiae animae: his enim bonis etiam ipsi mali participant. Bona vero maxima, sunt bona interiora, quae mali participare non possunt: cuiusmodi sunt virtutes, quibus (secundum Sanctos, et etiam secundum Philosophos) nemo male utitur: dicitur enim I. rhetor, quod solae virtutes sunt, quibus non contingit male uti. Alio modo distinguuntur bona, ut patet per Philosophum tam in Magnis moralibus, quam etiam in Ethicis, quia quaedam sunt delectabilia, quaedam utilia, quaedam honesta. Bona autem honesta, sunt bona per excellentiam: nam in his bonis (secundum ipsum) includuntur bona delectabilia, et utilia. Bona enim, si honesta sint, habent in se magnam delectactionem, et includunt bonitatem utilium bonorum. Cum ergo in hoc libro intendatur, quomodo maiestas regia fiat virtuosa, et quomodo eos, quos habet regere, inducat ad honestatem et virtutem: maxima est utilitas in dicendis, quia, eis observatis, habebuntur bona maxima, et honesta. Secundo est maxima utilitas in dicendis, quia ex eis non solum quis lucrabitur maxima bona, sed etiam lucrabitur seipsum. Est enim morale negocium (ut plures tactum est) ut boni fiamus: bonus autem vir seipsum habet, malus autem seipso caret. Sic enim imaginari debemus, quia sicut in civitate, et in regno plures ordinantur ad unum ducem, et ad unum regem, sic in uno et eodem homine potentiae quae sunt rationales per participationem, ordinantur ad intellectum qui est rationalis per essentiam: sicut ergo rex non dicitur habere regnum, nec dux dicitur habere civitatem, si in regno vel civitate sunt aliqui, qui non obediant regi, vel duci: sic homo aliquis singularis dicitur non habere seipsum, si appetitus dissentiat rationi, et si rationale per participationem non obediat rationali per essentiam: homo enim (secundum Philosophum 9. Ethi.) maxime. est intellectus et ratio: quando ergo ratio non dominatur iis quae sunt in homine, homo non dominatur sibi ipsi, nec regit seipsum, nec proprie seipsum habet: imo unum vult ratione, et aliud agit passione tractus et inclinatus quare si malus homo non habet seipsum, sed bonus, per hoc negocium, quod est ut boni fiamus, homo seipsum lucratur. Tertio lucratur alios: nam ex hoc quod aliquis recte regit seipsum, dignus est, ut efficiatur rector, et dominus aliorum. Nam vigens prudentia, et aliis virtutibus moralibus, de quibus in hoc libro tractabitur, dignus est principari, quod si hac careat, dato quod per civilem utilem potentiam principetur, magis tamen est dignus subiici quam principari, et magis est naturaliter servus quam dominus. Quarto observatis his, quorum in hoc libro trademus notitiam, consequemur ut habeamus Deum ipsum, et felicitatem aeternam. Est enim Deus ipse, essentia unitatis et bonitatis, quia est maxime unus, et maxime bonus quanto ergo quis appropinquat plus ad unitatem et bonitatem, tanto est conformior primo principio, et perfectius habet ipsum Deus. Mali autem homines minime sunt uniti: totum enim regnum eorum est dispersum. Regnum enim cuiuslibet hominis, est ex eo quod potentiae animae reguntur per rationem, et intellectum. quando igitur aliud dictat ratio, aiud sequitur appetitus (quod contingit in habentibus animam perversam,) tunc homo non est unitus, sed in seipso dissensionem habet, propter quod difformis est a primo principio. Sed pollentes virtutibus, et abundantes in bonis honestis, quia consequuntur regulam rationis, et consequuntur bona simpliciter, non bona secundum sensus, in seipsis habent unitatem, et bonitatem: propter quod conformantur primo principio, et in seipsis ipsum Deum habere dicuntur. Tanta igitur est utilitas in dicendis, quod, eis observatis, lucrabimur maxima bona, nos ipsos, et etiam alios: et habebimus ipsum Deum, et per consequens felicitatem aeternam. Verum quia ea, quorum trademus notitiam, absque divina gratia observari non possunt, decet quemlibet hominem, et maxime regiam maiestatem implorare divinam gratiam. Nam quanto maiestas regia in loco altiori consistit, tanto magis indiget divina gratia, ut possit virtutum opera exercere, et sibi subditos valere inducere ad virtutem."
          },

          {
            "chapter":"1.2.1",
            "content":"<p>Secunda pars Primi Libri de regimine principum: in qua tractatur, quas virtutes debeant habere reges, et principes.</p><p>Quomodo dividuntur potentiae animae, et in quibus potentiis habent esse virtutes. Cap. I.</p><p>Postquam auxiliante Deo complevimus primam partem huius primi libri, in quo agitur de regimine sui, Ostendentes in quo reges et principes suam felicitatem debeant ponere, quia non decet eos suum finem ponere in divitiis, nec in cvili potentia, nec in aliquibus talibus, sed omnibus his (supra plenius probatur) debent uti tanquam organis ad felicitatem. Suam autem felicitatem ponere debent in actu prudentiae, prout talis actus est imperatus a charitate: nam tunc reges habent felicitatem suo statui debitam, et condignam, quando instigante Dei dilectione secundum prudentiam regitivam, gentem sibi commissam secundum legem, et rationem sante, et iuste regant. principaliter ergo Regum felicitas ponenda est in ipso Deo, et ex cognitione et dilectione eius studium suum, et vitam suam ad hoc ordinare debet, ut cognoscentes, et diligentes Deum, tanquam veri ministri eius secundum ordinem rationis dirigant Populum sibi commissum. His ergo itaque peractis, et ostenso in quo reges ponere debeant suum finem secundum ordinem superius praetaxatum, restat ostendere virtutibus reges pollere debeant.</p><p> Virtutes autem quaedam sum quidam ornatus, et quaedam perfectiones animae. Oportet ergo prius ostendere, quot sunt potentiae animae, et in quibus potentiis habent esse virtutes. Consequenter autem manifestabitur, quomodo virtutes sunt distinguendae. Postea vero ostendamus, quot sunt numero huiusmodi virtutes, et quae illarum sunt principales, et secundariae. Deinde autem declarabitur singulariter, quae sit unaquaeque illarum virtutum, et quomodo decet reges, et principes tales virtutes habere.</p> <p>Potentiae autem animae sic distingui possunt, quia potentiae animae quaedam sunt naturales, quaedam cognitivae sensitivae, quaedam appetitivae, et quaedam intellectivae. Naturales potentiae sunt illae, in quibus comminicamus cum vegetabilibus, et plantis, ut potentia nutritiva, augmentativa, generativa, et talia quae etiam ipsis arboribus competunt. Potentiae vero cognitivae sensitivae, sunt visus, gustus, auditus, et talia, in quibus communicamus cum brutis. Appetitivae vero distinguuntur: nam quidam appetitus est in homine, in quo non communicat cum brutis, ut est appetitus sequens intellectum: quidam vero in quo communicat cum eis, ut appetitus sequens sensum. Appetitus autem sequens sensum potest nominari sensualitas: sequens intellectum nominatur voluntas: secundum quem modum loquendi bruta habent sensualitatem, et appetitum sensitivum, sed non habent voluntatem, et intellectum.</p> <p>Virtutes ergo, de quibus loqui intendimus, quae sunt quidam habitus laudabiles, vel erit in potentiis naturalibus, vel in ipsis sensibus, vel in appetitu sensitivo, vel in appetitu intellectivo, vel in ipso intellectu, vel in omnibus his, vel in aliquibus horum. In potentiis autem naturalibus esse non possunt. quod tripliciter patet.</p> <p>Primo, quia ex naturalibus nec laudamur, nec vituperamur: nullus enim dicitur bonus homo ex eo quod habeat digestivam bonam, vel bonam augmentativam.</p><p> Secundo, in talibus non habent esse virtutes: quia virtus aliquid secundum rationem, ut probari habet 2. Ethic. Potentiae autem naturales (secundum quod huiusmodi) rationi non obediunt: nam sive quis ratiocinetur, sive velit, non propter hoc (per se loquendo) potentiae naturales variantur in actibus suis, sed semper secundum modum sibi possibilem suas actiones efficiunt.</p> <p> Tertio, in talibus potentiis non sunt habitus, et virtutes, qui habitus sunt ad determinandum potentias, ut bene vel male agant. ut per habitus votiosos determinatur potentia ad agendum male, per virtuosos ad agendum bene: cum ergo natura sit determinata ad unum, et potentiae naturales sufficienter determinentur ad agendum, ex natura sua secundum eas nec sumus vitiosi, nec virtuosi, ut hic de vitio, et virtute loquimur: quare in eis huiusmodi virtutes esse non possunt.</p> <p>His ergo tribus rationibus, per quas probatum est virtutes non esse in potentiis naturalibus, probari potest eas non esse in cognitione sensitiva, sive in potentiis sensitivis. Nam sicut non laudamur, nec vituperamur ex potentiis naturalibus: sic non laudamur, nec vituperamur ex sensibus. Nam sicut nullus laudatur tanquam bonus homo, ex eo quod bene digerit, vel bene crescit: sic non laudatur ex eo quod acute videt, vel subtiliter audit, nisi forte hoc esset per accidens, ut si quis ex superflua comestione, vel ex nimia potatione incurrisset ophthalmiam oculorum, ne bene videret, vel debilitatem stomachi, ne bene digereret: increparetur ille, non quia male digerit, vel quia non clare videt, quia clarem videre, et bene digerere (per se loquendo) non est in potestate hominis: sed increparetur ex nimio potu, vel ex superfluo cibo, nam erat in potestate sua, ut posset uti potu, et cibo moderate.</p><p> Secundo in sensibus non est ponenda virtus moralis, quia sicut potentiae naturales non obediunt rationi, quia secundum regulam rationis nullus magis, vel minus augetur, vel magis, et minus digerit: sic nec sensus obediunt rationi, non enim est in potestate hominis videre clarius, vel minus clare: quare si virtus moralis est aliquid secundum rationem, huiusmodi virtus in sensibus poni non debet.</p><p> Tertio in talibus non est moralis virtus, quia sicut potentiae naturales sufficienter determinantur ad actiones suas per suam naturam: sic et sensus. Nam sicut ignis tantum calefacit, quantum potest calefacere, propter quod, quia determinatus est in actione sua, nec laudatur, nec vituperatur, nec est in eo virtus moralis: sic quia potentia digestiva tantum digerit quantum potest digerere, et oculus tantum videt quantum potest videre, in eis virtus moralis esse non potest. Nam per virtutem moralem determinatur potentia ad agendum: haec autem sufficienter determinantur ad actiones proprias per naturam: non ergo indigent virtute morali. Si ergo nec in potentiis naturalibus, nec in sensibus est virtus moralis, cum praeter potentias naturales, et sensus non sit nisi intellectus, et appetitus intellectivus, et sensitivus, oportet esse in talibus virtutes morales.</p>"
          },

          {
              "chapter": "2.1.1",
              "content": "<p>Ordinis Fratrum Eremitarum S. Augustini, De regimine principum Liber secundus. In quo tractatur de regimine domus. Cap. I. Quod naturale est Homini vivere in societate, quod hoc decet reges, et principes diligenter advertere.<p>Primi Libri est digesta materia: quia ostensum est, in quo reges, et principes debeant suam felicitatem ponere: quas virtutes habere: quas passiones sequi: et quos mores debeant imitari. Per haec enim quatuor, sufficienter habetur, qualiter quilibet debeat seipsum regere, et qualis debeat in seipso esse. Restat ergo dicere de regimine familiae, sive de regimine ipsius domus. Non enim sufficit, quod reges, et principes sint boni in seipsis, nisi sint boni quo ad alios, et nisi sciant alios gubernare: nec sufficit, quod reges debite seipsos regant, nisi regere sciant domun, civitatem, et regnum. In hoc ergo secundo libro determinabitur de regimine domus. Sed cum familia domus sit communitas quaedam, et sit communitas naturalis: si de domo determinare volumus, videndum est quomodo se habeat homo ad esse communicativum, et sociale. Sciendum igitur, quod homo ultra alia animalia quatuor indigere videtur ex quibus quadruplici via venari possumus, ipsum esse communicativum et sociale. Prima via sumitur ex victu, quo homo indiget. Secunda ex vestitu, quo tegitur. Tertia ex remotione prohibentium, per quam ab hostibus liberetur. Quarta ex disciplina et sermone, per quae instivitur. Sic enim imaginari debemus, quod natura nihil facit frustra. ei ergo, quod naturaliter sit, naturalia sunt ea, sine quibus non potest bene conservari in esse. Frustra enim natura ageret, si res naturales nullo modo conservarentur in esse, sed statim, postquam essent factae, effe definerent. Quare cum vivere sit homini naturale, omnia illa, quae faciunt ad bene vivere, et sine quibus non potest sibi in vita sufficere, sunt homini naturalia. inter alia autem, quae faciumt ad sufficientiam vitae humanae, est societas, naturaliter ergo homo est animal sociabile. Quod autem societas maxime faciat ad sufficientiam vitae humanae, patere potest ex his quatuor supra enumeratis: quibus homo, aliter quam caetera animalia, indigere videtur. Prima via sumitur ex ipso victu, quo indiget. Nam homo inter caetera animalia habet meliorem tactum, et meliorem complexionem. Ideo inter omnia animalia indiget cibo diligenter, et artificialiter praeparato. Natura enim animalibus aliis quasi sufficienter ministrat cibum: ut animalibus non viventibus ex rapina, cuiusmodi sunt oves, boves, et caetera talia, ministrat herbas et fructus. qui absque alia praeparatione sufficiunt ad nutrimentum. Animalibus vero viventibus ex rapina, ut lupis, leonibus, et caeterisa talibus, administratur nutrimentum ex caeteris animalibus, quae naturaliter producuntur. Quodammodo ergo omnibus aliis animalibus natura sufficienter praeparat nutrimentum. Nam quia non habent complexionem ita puram , et ira redactam ad medium, ut homo, non indigent cibo ita depurato, ut ipse. Quare cibaria aliorum animalium sufficiunt eis ad vitam, prout sunt praeparata a natura absque alia artificiali decoctione vel praeparatione homo vero, quia magis habet complexionem puram et redactam ad medium, indiget alimento praeparato et depurato. Frumentum ergo, quod a natura producitur, et si esset sufficiens cibus animalibus aliis: homini autem non est sufficiens cibus, nisi praeparetur et depuretur. ideo molitur, et depuratum sit inde panis, et coquitur, ut sit hominum congruus cibus. Et quia ad haec omnia una sola persona non bene sufficit, ideo ut homo ratione victus sufficiat sibi in vita, indiget societate, ut unusquisque suppleat alterius defectum. Et quod dictum est de frumento, intelligendum est de cibariis aliis. nunquam cum homo existens solus sufficit sibi ad habendum congrua cibaria, quae requiruntur ad vitam. Bene ergo dictum est, quod ex parte victus, quo indigemus, homo est naturaliter animal sociale. Secunda via ad investigandum hoc idem, sumitur ex parte indumentorum, quibus tegimur. Nam sicut natura sufficienter aliis animalibus providere videtur in victu: sic videtur quod eis sufficienter provideat in vestitu. Bestiae enim, et aves, quasi naturale indumentum, habere videntur lanam, vel pennas. Homini autem non sufficienter providet natura in vestitu: cum enim homo sit nobilioris complexionis quam animalia alia, a frigiditate et ab intemperie temporis magis habet offendi, quam illa. quare cum habere victum et vestitum congruat ad vitam humanam, et nullus sibi sufficiat sine societate alterius, sequitur quod homo naturalem impetum habeat ut sit animal sociale. necessaria ergo fuit communitas domus, et communitates aliae, cuiusmodi sunt communitas civitatis, et regni, ad hoc quod homines perfecte sibi in vita sufficiant. Sed si haec necessaria ad conservandam hominis naturalem vitam, vivere in communitate et in societate est quodammodo homini naturale. Tertia via ad investigandum hoc idem, sumitur ex remotione prohibentium, prout ab inimicis, et ab hostibus defendimur. Natura cum aliquibus animalibus ad sui tuitionem dedit cornua, ut bubalis et bobus. Aliquibus vero dedit dentes, ut lupis et canibus. Aliquibus dedit ungues, ut ursis et leonibus. Aliquibus autem corporis agilitatem, ut leporibus et capreis. Sicut enim capreae et lepores quia non per aliam viam possunt evadere mortis pericula nisi per corporis agilitatem et per fugam, ideo statim cum audiunt strepitum, fugam arripiunt. Sed natura homini, tanquam excellentiori animalium, non dedit ad sui tuitionem cornua vel ungues: sed dedit ei manum, quae secundum Philosophum 3. de Anima, est organum organorum. Nam per manum omnia organa, et quicquid ad defensionem facit, fabricare valemus. Quare si naturale est homini desiderare conservationem vitae, cum homo solitarius non sufficiat sibi ad habendum congruum victum et vestitum, et ad fabricandum sibi arma et organa, per quae a contrariis defendatur: naturale est ei, ut desideret vivere in communitate, et ut sit animal sociale. Quarta via sumitur ex parte sermonis et disciplinae, per quam instruimur. Nam alia animalia sufficienter inclinantur ad opera sibi debita ex instinctu naturae absque introductione aliqua praecedente: ut aranea ex instinctu naturae debitam telam faceret, si nunquam vidisset araneas alias texuisse. Sic etiam et hirundines debite facerent nidum, si nunquam vidissent alias nidificasse. Et canis ex instinctu naturae instruitur, qualiter se debeat habere in partu; si nunquam vidisset canes alias peperisse. Mulier autem cum parit, nescit qualiter se debeat habere in partu, nisi per obstetrices sit sufficienter edocta. Quia ergo homo non sufficienter ex instinctu naturae inclinatur ad opera sibi debita, natura dedit ei loquelam sive sermonem, ut per sermonem homines se invicem doceant, et unus ab alio suscipiat disciplinam. Et quia hoc fieri non potest, nisi simul cum aliis convivamus: naturale est homini simul convivere cum aliis, et esse animal sociale. Unde et Philosphus I. Politicorum inter alias rationes, quas tangit, probantes hominem naturaliter esse sociale animal, potissime innititur huic rationi, videlicet, quod quis sermo est ad alterum ut ad socios, ex quo natura dedit homini sermonem, quem non dedit animalibus aliis, sequitur hominem magis naturaliter esse animal sociale, quam animalia cetera. Quare si sic naturale est, hominem esse animal sociale: recusantes societatem, et nolentes civiliter vivere, ut supra in primo libro tetigimus, et ut infra tangentur, quasi non vivunt ut homines. vel ergo hoc contingit eis, quia deficiunt a modo humano, et tunc sunt quasi bestiae. vel quia modum humanum excedunt, cuiusmodi sunt viri contemplativi, et tunc sunt quasi dii. Ideo dicitur primo Politicorum quod eligens solitariam vitam, non est pars civitatis: sed aut est bestia, aut Deus. Ad literam enim, eligentes non convivere aliis, vel hoc est, quia nimis sunt scelerati, et non possunt societatem aliorum supportare, et tunc sunt quasi bestiae. vel quia sunt nimis boni, et volunt vacare contemplationi et ocio, et tunc sunt quasi divini. Decet ergo omnes homines, et maxime reges et principes diligenter advertere, quantum deserviat societas humanae vitae: ut ad bene vivere sciant se, et alios ordinare..</p>"
          },

          {
            "chapter":"1.2.2",
            "content":"<p>Cap. II Quomodo distinguuntur virtutes: et quomodo esse habent in intellectu et appetitu.</p> Ostenso, quod nec in potentiis naturalibus, nec in sensibus habent virtutes: restat ostendere, quomodo distinguuntur virtutes, et quomodo in appetitu et intellectu existunt. Distinguendum est igitur de virtutibus, et de huiusmodi potentiis: nam virtutum quaedam sunt intellectuales, quaedam morales, quaedam mediae inter intellectuales et morales. Virtutes intellectuales dicuntur illae quae sunt in intellectu speculativo, cuiusmodi sunt scientiae speculativae, ut naturalis Philosophia, Geometria, Metaphysica, et caetera talia. Virtutes vero simpliciter morales sunt illae, quae sunt in appetitu, sive appetitus ille sit sensitivus, seve intellectivus, cuiusmodi sunt Iustitia, Temperantia, Fortitudo, Mansuetudo, et caetera talia, de quibus sumus singulariter tractaturi. Virtutes autem mediae inter inltellectuales et morales, sunt virtutes existentes in intellectu practico, ut Prudentia, et aliae virtutes sibi annexae. Prudentia autem, secundum Commentatorem super libris Ethicorum, media est inter virtutes morales, et intellectuales; computari tamen potest cum virtutibus moralibus: nam Prudentia non est nisi in hominibus bonis, sicut nec virtutes morales: pravi enim homines et si possunt esse scientes, astuti, et versipelles; prudentes tamen esse non possunt, ut suo loco patebit. Inde est ergo quod dicitur 6. Ethic. quod impossibile est prudentem esse non existentem bonum. Dimissis ergo virtutibus huiusmodi intellectualibus, ut dimissis scientiis speculativis, de prudentia, et de virtutibus moralibus est tractandum. Suscepimus enim (ut pluries diximus) praesens opus, non ut sciamus, sed ut boni fiamus: quae bonitas, sine prudentia et virtutibus moralibus, nobis inesse non potest. Has autem virtutes, in intellectu, et appetitu sic esse contingit. Dictum est enim, virtutem esse aliquid secundum rationem: oportet ergo esse rationalem potentiam, in qua potest esse virtus.Rationale autem duplex est secundum Philosophum, per essentiam, et per participationem. Intellectus autem est rationalis per essentiam. Appetitus vero per participationem. Nam appetitus licet non sit ipse intellectus, vel ipsa ratio essentialiter, dicitur tamen participare rationem, quia est aptus natus rationi obedire. Potentiae autem naturales, et sensus, nec sunt rationales per essentiam, quia non sunt ipsa ratio: nec ratione participant, quia per se, et secundum quod huiusmodi non obediunt rationi. Igitur in sensibus, et in potentiis naturalibus (ut supra dicebatur) non habent esse virtutes, sed solum esse habent in intellectu, et appetitu. In nobis autem duplex est appetitus, intellectivus, et sensitivus. Nam sicut appetitus naturalis sequitur formam naturaliter adeptam, sic appetitus cognitivus sequitur formam per cognitionem apprehensam. Sicut enim gravia, ex eo quod habent formam gravis, sequitur ea quaedam naturalis inclinatio, et quidam appetitus naturalis, ut naturaliter desiderent esse deorsum: sic habentia cognitionem prout habent in seipsis formam apprehensam, sequitur quaedam inclinatio, et quidam appetitus secundum formam illam. Propter quod sicut in nobis duplex est cognitio, sensivita, et intellectiva: sic etiam est in nobis duplex appetitus videlicet, sensitivus, qui sequitur formam apprehensam per sensum: et intellectivus, qui sequitur formam apprehensam per intellectum. Appetitus autem sensitivus duplex est. Nam cum animalia sint supra inanimata, si natura elementis et rebus inanimatis dedit duplicem potentiam, unam per quam tendunt in propriam quietem, et aliam per quam resistunt, et agunt in prohibentia, et in contraria: multo magis hanc duplicem potentiam natura dedit ipsis animalibus, quae sunt perfectiora illis. Videmus enim quod ignis naturaliter est calidus, et levis per levitatem autem tendit in locum proprium, et in quietem sibi convenientem: per caliditatem vero agit in contraria. ne ergo ignis per quaecunque contraria agentia impediretur, ne per levitatem in proprio loco quiesceret, dedit ei natura potentiam calefactivam, ut per eam resisteret, et ageret in contraria corruptiva. Si ergo igni, et rebus inanimatis natura dedit duplicem potentiam, unam per quam adipiscuntur propriam quietem, et aliam per quam agunt in prohibentia et contraria: multo magis hoc dedit animalibus. Tribuit ergo eis duplicem appetitum sensitivum, unum per quem prosequuntur propriam quietem, et propriam delectationem, ut concupiscibilem: et alium per quem resistunt, et aggrediuntur prohibitiva, ut contraria, ut irascibilem. Ita quod concupiscibilis se habet sicut levitas vel gravitas, in levibus, et gravibus. Irascibilis vero se habet quasi caliditas, vel frigiditas in eis. Nam sicut gravia per gravitatem recedunt a loco sursum tanquam a non conveniente, et tendunt in locum deorsum tanquam ad locum convenientem, et conformem: per frigiditatem vero resistunt contrariis, ne corrumpantur a propria natura, et deserant propria loca, et propriam quietem. Sic animalia per concupiscibilem fugiunt mala tristia, et prosequuntur bona delectabila. Per irascibilem vero aggrediuntur contraria, quae possent ea ab huiusmodi delectationibus prohibere. Ut Leo per concupiscibilem pergit, ut prosequatur cibum tanquam quid delectabile: per irascibilem vero aggreditur animalia illa volentia ipsum prohibere in cibo adepto. Propter quod bene dictum est, quod concupiscibilis respicit bonum, et malum secundum se: irascibilis vero respicit bonum, et malum inquantum habent rationem difficilis, et ardui. Nam cum bonum secundum se dicat prosequendum, malum vero quid fugiendum: concupiscibilis, quae secundum se tendit in quietem et in bona delectabilia, et fugit mala tristia, pro obiecto habet mala, et bona sensibilia secundum se considerata. Irascibilis vero, secundum quam aggredimur, et resistimus prohibentibus, et nocivis, tendit in bona, et mala sensibilia, non secundum se considerata, sed ut habent rationem ardui, et difficilis: nam arduitas, et difficultas potissime sunt repugnantia, et prohibentia, ne possimus consequi bonum, et vitare malum. Imperfecte ergo egisset natura, si dedisset animalibus concupiscibilem, per quam vitarent mala, et prosequerentur bona, nisi dedisset eis irascibilem, per quam aggrederentur impedientia delectationem illam: ut igitur animalia, secundum modum sibi convenientem, prout bene possint delectari per concupiscibilem, data est eis irascibilis, per quam resistant, et aggrediantur impedientia delectationem illam. Duplex est ergo appetitus sensitivus, irascibilis, et concupiscibilis. Appetitus autem intellectivus, qui dicitur voluntas, remanet indivisus. Nam cum intellectus universaliori modo respiciat suum obiectum quam sensus, appetitus intellectivus, qui sequitur intellectum universaliori modo, fertur in bonum, quam appetitus secundum sensum: et quia quanto aliquid sub universaliori modo accipitur, tanto unum et idem existens ad plura se extendit, licet appetitus sensitivus sit alius, et alius, secundum quem prosequimur delectabila, et secundum quem aggredimur terribilia: appetitus tamen intellectivus unus, et idem existens fertur in omne bonum intelligibile. Non ergo est alius appetitus intellectivus, secundum quem prosequimur bona delectabilia per intellectum, et aggredimur bona ardua: sicut est alius appetitus sensivitus, secundum quem prosequimur bona sensibilia delectabilia, et aggredimur terribilia. Quare si omnis virtus moralis, vel est in intellectu, vel in appetitu: et appetitus alius intellectivus ut voluntas, alius est sensitivus: et hoc duplex, irascibilis scilicet, et concupiscibilis: oportet omnem virtutem moralem, vel esse in intellectu, vel in voluntate, vel in irascibili, vel in concupiscibili. Accipiendo ergo virtutem moralem large prout ipsa prudentia dicitur quaedam virtus moralis, dicere possumus quod secundum has quatuor potentias animae in quibus habet esse virtus, sumptae sunt quatuor Virtutes Cardinales; videlicet, Prudentia, Iustitia, Fortitudo, et Temperantia. Nam Prudentia est in intellectu, Iustitia in voluntate, Fortitudo in irascibili, Temperantia in concupiscibili."
          }
      ]
  },
  {
      "id": "text2",
      "title": "MS 434",
      "chapters": [
         
        {
            "chapter": "1.1.1",
            "content": "<p>Oportet quod latitudo sermonis in unaquaque re sit secundum exigentiam illius rei, et non magis neque minus, ut vult Philosophus 7. Metaph. Si ergo de regimine principum, sive Regum intendimus artem, et notitiam tradere, ut non fiant ulteriores sermones quam praesens opus requirat.</p><p>postmodo dicendum est. Quis sit modus procedendi in hac arte.</p> <p>Sciendum ergo, quod in toto morali negotio modus procedendi secundum Philosophum est figuralis et grossus: oportet enim in talibus typo et figuraliter pertransire, quia gesta moralia complete sub narratione non cadunt.</p><p>Possumus autem triplici via venari, quod modum praecedendi in hac scientia oportet esse figuralem et grossum.</p><p>Prima via sumitur ex parte materiae, circa quam versatur huiusmodi ars. Secunda ex parte finis. qui intenditur in hac arte. Tertia, ex parte auditoris, qui erudiendus est per talem artem.</p><p> Prima via sic patet. Cum enim doctrina de regimine principum sit de actibus humanis, et comprehendatur sub morali negocio, quia materia moralis (ut dictum est) non patitur perscrutationem subtilem, sed est de negociis singularibus: quae (ut declarari habet 2. Ethicorum) propter sui variabilitatem, magnam incertitudinem habent. Quia ergo sic est, ipsa acta singularia, quae sunt materia huis operis, ostendunt incedendum esse figuraliter et typo. Hanc autem rationem videtur  Philosophus tangere I. Ethicorum, cum ait, quod dicetur sufficienter de morali negocio, si fiat mutatio secundum subiectam materiam. Unde subdit, quod disciplinati est, intantum inquirere certitudinem  secundum unumquodque genus, inquantum natura rei recipit. Videtur enim natura rei moralis omnino esse opposita negocio mathematico. Nam demonstrationes mathematicae sunt certae in primo gradu certitudinis, ut ait Coment. 2. Met. rationes vero morales sunt superficiales et grossae. Geometrae igitur  non est persuadere, sed demonstrare: politice et rhetoris vero, non est demonstrare, sed persuadere. Propter quod I. Ethicor. scribitur, quod per peccatum est, mathematicum persuadentem acceptare, rhetoricum demonstrationes expetere.</p><p> Secunda vero via sumitur ex parte finis, qui  in hac arte intenditur. Nam (ut scribitur 2. Ethic.) opus morale suscipimus non contemplationis gratia, neque ut sciamus, sed ut boni efficiamur. Finis ergo intentus in hac scientia, non est cognitio, sed opus: nec est veritas, sed bonum. Cum ergo rationes subtiles magis illuminent intellectum, superficiales vero et grossae magis moveant et inflamment effectum: in scientiis speculativis. Unde principaliter ad illuminationem intellectus, procedendum est igitur de demonstrative et subtiliter sed in negocio morali, non quaeritur rectitudo voluntatis. Sed ut boni fiamus, procedendum est persuasive et figuraliter. Unde 1. Ethicorum scribitur, morale negocium amabile esse. Si de talibus et ex talibus dicentes esse de iis quae sunt ut frequentius, grossae et figuraliter veritatem ostendere.</p> <p>Tertia via sumitur ex parte auditoris, qui erudiendus est in hac arte. Nam licet intitulatus sit de eruditione principum, totus tamen populus erudiendus est per ipsum Quamvis non quilibet possit esse rex vel princeps: quilibet tamen summe studere debet, ut talis sit, quod dignus sit regere et principari, quod esse non potest, nisi sciantur, et observentur, quae in hoc opere sunt dicenda, totus ergo populus quodammodo auditor  est huius artis, sed pauci sunt vigentes acumine intellectus, propter quod dicitur 3. ethicorum, quod quanto maior est populus tanto motior vel remotior intellectus. auditor ergo moralis negocii est simplex et grossus, ut ostendi habet in I. Rhetoricorum.</p><p>Cum ergo totus populus subtilia comprehendere non possit, incedendum est in morali negocio figuraliter et grosse. Quia (secundum Philosophum in Politicis) quae oportet dominum  praecipere scire, haec oportet subditum scire facere: sed per hunc librum instruuntur principes, quomodo se debeant habere, et qualiter debeant suis subditis imperare, oportet doctrinam hanc extendere usque ad populum, ut sciat qualiter  suis principibus debeat obedire. Et quia hoc fieri non potest (ut tactum est) nisi per rationes superficiales et sensibiles: oportet modum procedendi in hoc opere, esse grossum et figuralem.</p>"
        },

        {
            "chapter":"1.1.2",
            "content":"Cum omnis doctrina et omnis disciplina ex praexistenti fiat cognitione, ut dicitur, I. Posteriorum, bene se habet narrare ordinem dicendorum, ut de ipsis quaedam cognitio habeatur et hac cognitione habita, intellectus dicendorum facilius capietur. Sciendum ergo, quod hunc totalem librum intendimus in tres partiales dividere. In primo quoque ostendetur, quomodo regia maiestas et proconsequens quomodo quilibet seipsum regere debeat. In secundo vero manifestabitur, quomodo   familiam suam debeat gubernare. In tertio vero quomodo praeesse debeat civitati, aut regno. Primo ergo libro deserviet Ethica vel Monastica. Secundo Oeconomica. Tertio Politica.</p><p>Est autem hic ordo, rationalis, et naturalis. Rationalis quidem, quoniam ea, quae sunt ad alterum, sumunt originem ex ipsis quae sunt ad nos ipsos. unde 9. Ethic. dicitur, quod amicabilia quae sunt ad amicos, videntur venisse ex iis, quae ad ipsum. Ille enim amicus esse videtur, qui sic se habet ad alium cui amicatur, ut ad seipsum. Quod ergo dictum est de amicabilitate, veritatem habet de industria regiativa, qui enim industris esse videtur et vulti ut regat alios, debet industris esse ut seipsum gubernet: quare rationabile est, ut prius determinetur de regimine sui</p><p>Est etiam ordo non solum rationalis, sed etiam naturalis. Natura enim  ex imperfecto semper ad perfectum procedit; quia prius est quis naturaliter imperfectus et puer, quam perfectus et vir. In ipsis etiam speculabilibus ordine naturali semper ex imperfecto ad perfectum procedimus, ut prius quis habeat scientiam, et cognitionem imperfectam. Postea habet eam perfectionem: et sic dando se speculationi, continue in scientiam perficitur, donec secundum modum sibi possibilem habeat perfectam notitiam. Quod ergo secundum naturalem ordinem dictum est de speculabilibus, veritatem habet de ipsis operabilibus. Nam sicut in speculabilibus cognitio imperfecta naturaliter praecedit perfectam: sic in operabilibus praecedit  imperfecta astutia perfectam industriam. Cum ergo non requiratur tanta industria ad regendum seipsum, quanta requiritur in gubernatione familiae: nec requiratur tanta prudentia in regimine familiae, quanta in gubernatione civitatis et regni: ordine naturali decet regiam maiestatem primo scire se ipsum regere, secundo familiam gubernare et tertio scire regere regnum, et civitatem.</p><p>In primo libro autem in quo agetur de regimine sui, sunt quatuor declaranda. Nam Primo ostendetur in quo regia maiestas debeat suum finem, et suam felicitatem ponere.</p><p> Secundo quas virtutes debeat habere.</p><p>Tertio quas passiones debeat sequi. </p><p>Quarto quos mores debeat imitari. Nam cum bene regere seipsum, esse non possit nisi quis se det bonis actibus, et bonis operibus regulatis ordine rationis: volens tractare de regimine sui, oportet ipsum notitiam tradere de omnibus his quae vult Philosophus 2. Ethic. proficuum esse morali negocio, scrutari ea quae sunt circa operationes, quomodo faciendum est circa eas. Operationes autem nostrae ex quatuor (quantum ad praesens spectat) videntur oriri, et diversificari, videlicet, ex finibus, habitibus, passionibus, et moribus. Nam cum finis sit operationum nostrarum principium, secundum quod quis alium et alium sibi  praestituit finem, alia et alia operatur. </p><p>Ad sciendum igitur quae operari debemus, maxime proficuum est, quem finem nobis praestituere debeamus.</p><p> Rursus quidem (ut dicitur 2. Ethicorum) signum generati habitus, est delectationem, et tristitiam fieri in opere, secundum quod alios et alios habitus habemus, in aliis, et aliis actibus delectamur.</p><p> Tertio diversificantur actiones, et opera non solum ex finibus vel ex habitibus, sed etiam ex passionibus. Nam aliter passionati et aliter operantur. Videmus enim quod quia timor, et disperatio non sunt eadem passio cum spe, timentes, et desperantes de victoria, turpiter agunt, ut dimittunt aciem, et fugiunt de bello: sperantes se vincere, invadunt bellantes, et aggrediuntur hostes. Quod ergo dictum est de spe, et timore, intelligendum est de aliis passionibus: singulae enim affectiones et passiones aliquam inclinationem in nobis efficiunt, ut alia, et alia opera faciamus.</p><p> Quarto etiam ipsi mores opera diversificare videntur. Nam habentes mores senum, aliter operantur, quam habentes mores iuvenum. Senes enim (ut suo loco ostendetur) sunt naturaliter increduli, et liberales</p><p>Videntur autem haec quatuor habere aliquam analogiam adinvecem. Nam ex aliis, et aliis habitibus instruuntur moribus, habent esse aliae, et aliae passiones: ex aliis, et aliis passionibus, consurgunt alii habitus: ex aliis, et aliis instruentur alii, et alii fines.</p><p> Sicut enim diversi sunt mores iuvenum et senum, sic aliae affectiones, et passiones sunt in utrisque. Et sicut bonorum, et malorum sunt diversae affectiones, sic  sunt diversi habitus utrorumque. Rursus ex aliis, et aliis habitibus, praestituimus nobis alios et alios fines. Nam (ut dicitur 3. Ethic.) qualis unusquisque est, talis finis sibi videtur: ut in intemperato videtur quod totus finis, et tota felicitas, sit uti venereis: sicit etiam habentes alios habitus inclinantur, ut finem sibi praeextituant conformem suo habitui.</p>"
          },
          {
            "chapter":"1.1.3",
            "content":"<p>Auditor lucratur quatuor</p><p>Primo libro maxima scilicet minima sive exteriora media interiora. Communia bonis et malis naturaliter industria et potentiae maxima sive propria bonis ut virtutes quibus nemo male utitur secundum augustini et rethoricum primo dicit philosophus quod non consistit virtutibus male uti. Item in magnis moralibus et in ethicorum distinguuntur bona delectabilia utilia homines et hoc sunt maxima quia includuntur duo praedicta</p><p>Secundo lucratur seipsum quia hoc scientia est ut boni fiamus. malus autem caret seipso quia sicut rex non habet regni in quo est dissensio. sic hic homo non habet se cum rationales per participationem non obediat rationali per essentiam ad quod ordinatur sicut ad ducem ix ethicorum homo maxime est intellectes et ratio</p><p>Tertio lucratur etiam alios quia virtutes dignimus principari malus etiam si regnet debent subiici</p><p>Quarto deum et beatitudinem qui deus maxime est unus et bonus cui conformatur talis.</p>"
          },
        
        
        
        {
              "chapter": "2.1.1",
              "content": "<p>Restat in hec secundo libro dicere de regimine familie siue domus que est communitas naturalis. Ad ? Ergo quomodo se habeat gomo ad esse communicatiuum et socilare. Sciendum quod hoc uult ? Alia. Quattor indiget ex quibus homo habet esse animal natraliter sociale. Cum enim natura nihil faciat frustra ac necere sunt res prodicas consuarum in esse et uiuere sit homini naturale quia homo sibi non sufficit sine sociale ad bene uiuere. Naturale est homini esse animal socilae et hoc ostenditur primo ex motu quo inidget artificiali praeparato ut ad frumentum seiandum intendum et panem et alios abos praeparandum solus homo non sufficit. Alia enim alia cum non habeant complexionem ita equalare et redactam ad meam non indigent cibo praeparato et deprato. Sed alia rapacia et leones uiuunt  de aliis animalibus non rapatia ut boues uiuunt de hominibus et huius ad que natura Eorum sufficit. Secundo ex uestitu quem homo solus sibi non possunt parare quantum requirit temeritas complexionis que facilius leditur ab in temperie aeris quoniam autem alia. Unde aues naturaliter habent plumas et autem pilos. Tertio ratione prohibentium  ut ab inimicis et hostibus defendatur. Dente tuetur aper defendunt cornua thauorum et fuga leporum per nimiam agilitatem. Sed homo manu que est organum organorum, Tertio de anima fabricat sibi arma ad que solus non sufficit et cum pluribus melius resistit. Quator . Ex parte sermonis et diciplire quibus instruunur natura enim a alia sufficit docuit sicut naturaliter instinctu aranea scit sed non discit telam facere et hirundo nidum et carnis parare catulum et huius sed homo nescit naturaliter edificare obstetricare et c. Sed quia  est sermone docet et disicam discit unde sermo quae est ad alterim probat naturlaiter hominem esse animal socilae primo polictiorum. Qui ergo non uiuit socialiter ut ibi dicitur aut est melior hominem scilicet si fact amore contemplationis et sic est dominus aut deterior et sic best. Quod cauendum est.</p>"
          }

          

          
      ]
  },
  {
      "id": "text3",
      "title": "MS 92",
      "chapters": [
          {
              "chapter": "1.1",
              "content": "<p>Prologus <p>Clamat politicorum sententia, omnes principatus non esse sequaliter diuturnos, sed aliqua sunt annalia, alia ad vitam, alia per hereditatem et sucessionem in filis, quo quodammodo perpetua judicatur. Cum ergo nullum violentum esse perpetuum fere omnia naturalia protestentur, oportet, quod qui ins) se et in suis filis posterioribus principatum perpetuare desiderant, summopere studeant *) ut sit regimen naturale. Nunquam autem aliquis rector naturalis efficietur, si passione aut voluntate cupiat principari, sed si custos justitiae existens absque ratione et lege nihil statuat imperandum. Unde dicit Philosophus in Politicis) quod sicut naturaliter est servus qui pollens viribus deficit intellectu, sic vigens mentis industria et regulativa prudentia naturaliter dominatur). Et ideo ut quilibet princeps sciat se et alios virtuose et bene regere, ideo Frater Aegidius Romanus hune librum composuit ad petitionem regis Francise.. Ubi aciendum quod liber moralis totus dividitar in tres partes & philosopho, seu in tres libros, in quorum primo ostendit quomodo debet homo regere seipsum, in secundo quomodo familiam, in tertio quomodo civitatem vel regnum. Primo deservit ethica, secundo oeconomica, tertio politica. Est autem bie ordo rationalis et naturalis, rationalis quia ea quae sunt ad alterum sumunt originem es his quae sunt ad seipsum. Unde IX Ethio . Amicabilia quae sunt ad amicos vemunt ex amicabilibus quae ad se ipsum sunt. Ille autem amicus esse videtur qui se habet ad alium cui amicatur sicut ad seipsum. Quod dietum est de amicabilitate, veritatem habet de industria regulativa. Qui enim vult industris esse, ut alios regat, debet esse industris ut se ipeum gubernet, quare rationale est ut prius determinetur de regimine sui quam familiae. Est etiam naturalis ordo, quia natura procedit de imperfecto ad perfectum et quia morum perfectio*) requiritur ad regendum se ipsum quam familiam vel civitatem. Ideo in primo libro agitur de regimine sui ipsius, in secundo (Pag. 180' col. 2.) de regimine familise, in tertio de regimine civitatis vel regni. In libro primo in quo agitur de regimine sui ipsius declarabuntur quatuor: primo enim ostendetar in quo debet homo finem suum imponere, secundo quas virtutes debet habere, tertio quas passiones debet imitari, quarto quos mores debet habere. Non potest homo bene se ipsum regere, nisi det se bonis operationibus. Opiniones autem nostrae oriuntur ex quatuor, primo ex habitibus, secundo ex passionibus, tertio ex moribus, quarto ex inibus, quia secundum quod homo praestatuit sibi alium et alium finem, alia et alis operatur, er passionibus, quia aliter et aliter passionati alis et alia operantur; similiter est de diversitate morum sicut antiqui et juvenes aliter et aliter operantur, ex habitibus quia et in hoc qualis fuerit unusquisque, talis finie sibi videtur, ut luxuriosi finis est luxuria. </p> <p><strong>Prima pars libri et primo de fine est videndum.</strong></p> <p>Quantum ad praesens spectat quatuor sunt quae quilibet desiderare debet et amare et si°) sic facit primo lucrabitur maxima bona, secundo se ipsum, tertio alios, quarto Deum. Distinguuntar bons primo sic, quia quaedam sunt minima, quaedam media, quaedam maxima. Minima possunt esse communia bonis et malis, media similiter ut bonum ingenium et potentiae naturales, bona vero maxima sunt bons interiora, quae mall participare non possunt, ut virtutes, quae sunt solam in veris virtuosis. Unde Philosophus in Rhetoricia) solae virtutes sunt quibus non convenit male uti. Alio modo distinguuntur bons, quia quaedam sunt utilia, alia delectabilis, alia boneste. Quicunque habuerit bona honesta lucrabitur se ipsum quod est secundum bonis. Bonus antem vir se ipsum habet, malus caret se ipso. Debemus enim sic imaginari, quod sicut in civitate vel regno plares ordinantar ad unum regem vel principem, sie in uno homine plares virtutes ad unam quae est rationalis per essentiam. Sicut ergo rex non dicitur habere regnum, nisi illi de regno obedient sibi, sic homo non dicitar babere se ipsum, ai appetitus inferior non obediat rationi, Quare homo tune non obedit sibi, nec habet se ipsum. Tertio lucrabitar alios; nam ex hoc quod aliquis bene regit se ipsum, effcitar dominus et rector alioram, quod ent tertium lucrum, quia vigens et prudens debet aliorum esse dominus. Quarto lucrabitur Deum; est enim Deus essentia bonitatis. Quanto ergo appropinquat ad bonitatem, tanto magis efficitar Deo conformis.</p> <p><strong>Quad triplex est vita secundum philosophos.</strong></p> <p>Distinxerunt philosophi triplicem vitam, silicet voluptuosam, politicam et contemplativam. Ethic. 1º. Videbant hominem medium inter animalia bruta et angelum et ideo potest tripliciter considerari, vel prout participat cum bratis, vel ut est aliud in se, vel ut participat cum angelis et secundum ho philosophi posuerunt tres felicitates, voluptuosam, prout participat cum brutis, politicam, prout est ad in se, contemplativam, prout participat cum angelis. Ergo homo vivit vel ut homo, vel ut bestia vel ut Deus. Est homo Iº Politicorum ) oel pejor homine ut bestia, vel melior homine ut Deus, quasi semideus. Cum ergo non contingat recte agere ignorato ipso fine, expedit volenti consequi finem suum, eum cognoscere et modum quo contingi valeat. Quantum ad modum consequendi finem tria requiruntur: primo ut agat bene, secundo quod ex electione, tertio quod agat delectabiliter. Si enim non bene ageret, non consequeretar bonum finem, quia Philosophus II° Metaphysicae dicit, quod finis et bonum sunt idem. Sicut enim male agentes sunt digni malo fine, sic et contra. Unde Philosophus I° Ethicorum°) dicit, quod in bellis Olympiacis non coronantur fortissimi sed agonizantes, sic et contra. Quae autem electione non funt, non sunt voluntaria, ex involuntariis secundum Philosophum III°. Ethicorum, non laudamur neque vituperamur. Unde ibi dicit quod nullus est beatus nisi volens. Sed quae non agimue ex electione, non agimas volentes, quare etc. Tertio quod delectabiliter, unde Philosophus IIº. Ethicorum®), non sufficit agere bona, sed bene operari, justa ecilicet juste, quia contingit aliquos pravos facere aliqualiter de genere bonorum, tamen quod non agant delectabiliter nec bene, non contingit eos consequi felicitatem neo bonum. </p> <p>Felicitas in quo sit ponenda vel non ponenda.</p> <p>Quod non est ponenda felicitas in delectationibus corporalibus. Felicitas dicitur perfectum et per se suffciens bonum Iº Ethicorum '): felicitas est finis operatorum et *) per se sufficiene bonum. Felicitas ergo non consistit in delectationibus (lol. 180* col. 2.) corporalibus, non enim sunt perfecta, guia non satiant appetitum, quia insatiabilis est delectationibus appetitus. Praeterea delectationes corporales non sunt bona animae sed corporis et impediant bona animae, puta gais rationem immergunt et exstinguant, ergo etc. Igitur qui vult principari non debet *) delectationem suam ponere in talibus, V°*) Politicorum °): Principatus debet correspondere dignitati. Unde quanto excedit in dignitate, debet et tanto excedere in bonitate et ideo detestabile est quod homo eligat vitam voluptuosam, cujus ratio est, quia reducit vel reddit ipsum contemptibilem, facit ipsum indignum et ipsum magis reprimit.<p> <p>Felicitas non est ponenda in divitis.</p> <p>Quod non decet felicitatem ponere in divitiis, I° Politicorum. Duo sunt genera divitiarum, scilicet naturales et artifciales. Naturales ex rebus producuntur, ut quae accipiuntur ex arboribas, ut vinum et frumentum, vel ex animalibus et alia quecunque ad victum deserviunt, artifciales per industriam hominum inventae sunt, cujusmodi sunt aurum el argentam et umismata®), quae immediate indigentias hominum non supplent, sed per commutationes deserviunt. In artificia libus autem non est ponenda felicitas, quia ordinantur ad naturales, nec in naturalibus quia non satiant. Et hoc maxime principes facere non debent, quia primo amittunt bona maxima ut virtutes, puta magnificentiam et justitiam, liberalitatem et alias a quibns intuitu pecuniae declinant avari, secunãn quis efficiuntur tyranni, tertio quia funt populo depraedatores.</p> <p><strong>Felicitas non est ponenda in honoribus.</strong></p> <p>Nec iteram ponenda est felicitas in honoribus, primo quie honor est bonum ad aliud ordinatum, secundo quia est bonum extrinsecam, tertio quia est magis in honorante quam in honorato. Felicitas autem habet totum contrarium, quia est bonom ultimum et intrinsecum. Honor autem est exhibitio reverentiae in testimonium virtatis. Quod honor sit bonum ad aliud ordinatum, patet per Philosophum Iº Ethicorum 1, quia honor est exhibitio etc. Causa quare volant homines honorari est ut appareant sapientes et virtuosi, quibus maxime debetur honor. Quare honor si est bonum ordinatum ad virtutem quae ordinatur ad felicitatem, in honore non est felicitas. Quod honor sit bonum extrinsecum patet quia fit ab honorante per quaedam signa extrinseca, vel inclinatione vel oris professione. Nam si honoramus solum in corde non cognosceretur ) cui debetur honor. Talia autem bons ita dicuntur extrinseca, et sunt bona nimora nec sunt proprie bona anime. Quod autem honor sit in honorante magis quam in honorato, patet per Philosophum Iº Ethicorum *). Nam inclinatio quae ft causa honoris est in inclinante et non in eo cujus intuita inclinatar; quare non est ibi felicitas ponenda. Propteres est maxime indecens regise mujestati propter tria: primo quia non erit bonus niei apparenter, secundo erit praesumptuosus, tertio non erit justus sed inaequalis. Nam si curabit honorari, cum ad hoc quod aliquis honoretur sufficiat ipsum apparere bonum, nec cura bit esse bonus. Unde Philosophus in Ethic. *) dicit quod curantes de honoribus sunt ficti et superficiales. Cum ergo rez maxime debet esse bonus existenter, non multum de honore curare debet. Secundo fet praesumptuosus et *) periclitator populi, quia propter bonorem exponet gentem periculis. Non ergo ponenda est felicitas in honoribas. Exemplum habemus de Glio cujusdam principis Romani nomine Torquati, qui nimium honoris cupidus contra patris imperium bellavit ut honorem consequeretur et exposuit se periculis bellicis. Unde lorquatus princeps Romanorum, ne ex hoc sumerent exemplum et non essent nimium cupidi honoris flium occidit, quamvis habuerit victoriam contra hostes. Non ergo debet rex cogitare se esse felicesa, i per violentiam dominatur et honorem acquirat, praesertim cum dominium violentum sit contra naturam et dia durare non possit. Tertio est hoo ei indecens, scilicet quod sit injustus et inaequalis, quia debet distribnere sua secundum dignitatem personarum et cum sit avarus de honoribas, solis distribuit leccatoribus et histrionibus et adulatoribus qui ejus honorem non denigrent.</p> <p><strong>Felicitas non est ponenda in fama vel gloria.</strong></p> <p>Item non est ponenda felicitas in fama vel gloria. Differunt autem tama et gloria ab honore et laude, quia honor et laus sunt famae et gloriae causa. Ex hoc enim aliquis in fama est et in gloria, guis laudatur et honoratar. Honor autem differt a laude quia universalior est. Nam laus non est nisi per signa vocalia, unde Aristoteles in Rhetoricia, Laus est sermo elucidans virtutem, sed honor per quaecunque signa, sed haec omnia sunt extrinseca, ergo etc. </p> <p><strong>Felicitas non est ponenda in civili potentia.</strong></p> <p>Nec est felicitas ponenda in civili potentia, quod probat Philosophus VII° Politicorum per multas vias. Primo quia per civilem potentiam vel per potentiam volunt dominari et hoc est per violentiam; violentia suten perpetuitatem nescit, quare talis principatus non durat, immo siout ignis calidse naturae naturaliter agit et calefacit, sic naturaliter homo est liberi arbitrii, naturaliter vult sibi ipsi dominari. Tunc autem dominas nataraliter dominatur hominibus, quando eia libere et voluntarie domina tur, quod contingit si popalas voluntarie et libere preecepta principis exsequatar. Unde anus principatus est nobilior alio, per Aristotelem in Politicis '), quia nobilioribue dominator, et ideo quanto liberi sunt nobiliores et meliores servis, eic et principari est melius quam servitus. Ergo priucipatue per violentiam non est bonus neque dignus. Unde VII° Politicorum'): principatus liberorum qui est cum virtute est melior quam despoticorum id est servilium. Secando sic, quia illa civilis potentia est sine bonitate vitae aliquando, ut patet in erone. Cum ergo ridiculum sit putare aliquem felicem si abjiciat beze vitere, VII° Politicor. •), ergo etc. Tertio quia talie civiliter potens tantum ordinabit cives ad opera bellica magis quam ad virtates vel scientias, quae sunt majus bonam quam fortitudo, VII Politicorum.</p> <p><strong>Felicitas non est ponenda in bonis corporalibus.</strong></p> <p>Item non est ponenda felicitas in bonis corporalibus quae sunt imperfecta et transitoris et habita fastidium generant. Debet autem homo beatificari secundum nobiliora bona ejus, qualia sunt bona animae. Ergo in bonis animae est ponenda felicitas magis. In anima autem tria sunt, scilicet potentia, habitus et actus. Duas autem felicitates Philosophus ponit, unam politicam, aliam contemplativam. Noluit autem felicitatem poni in viribus vel potentiis, quia boni et mali participant his nec in habitibus, quia habens habitum et non operans est similis dormienti, quando autem omnes dormiunt non possunt discerni felicitates a miseriis. In acta autem animae ponenda est felicitas animae, nec in operatione vitii, sed virtutis, non cujuslibet sed perfectae. Felicitas enim est operatio animae secundum virtutem perfectam, I Ethicorum'). Virtas perfecta in politicis est prudentia, in contemplativis est epientia. Quicunque ergo scit aliquos bene regulare secundum prudentiam est felix politice et speculari per sapientiam contemplative. Quod autem regem deceat ponere felicitatem suam in Deo, apparet tripliciter. Primo quia homo, secundo quia Dei ministertertio quia rector multitudinis. Primo quia homo, qui participat intellectu et ratione, quis respicit non particulare sed universale et maxime universalissimum quod est Deus. Secundo quia Dei minister; est enim sicut organum Dei participans, sive aliquid de essentiali bonitate Del et sicut servas spem et praemium ponit in domino, sic etc. Tertio quia rector etc. intendens commune bonum; ideo debet habere commune praemium quod est Deus. Secundo est maximum meritum alios bene regere, quia est maxime diffcile. Nam omnis actus ex quadam diffcultate bonitatem assumit. Potentes enim transgredi, si non transgrediuntur, Laudabiliores sunt; multi enim qui non transgrediuntar, si statum haberent potentiae, multas transgressiones facerent. Ideo V° Ethicorum ait Philosophus: Principatus virum ostendit. Quia ergo maximi meriti est regere, ideo ei maximum Dei praemium convenit.</p>.</p>"
          }
      ]
  },
  {
      "id": "text4",
      "title": "clm 19651",
      "chapters": [
          {
              "chapter": "1.1.1",
              "content": "<p><p>Quod sit modus procedendi in regimine principum</p> <p>Oportet ut latitudo sermonis in unaquaque re secundum exigentiam rei sit / 7° metaphysics. Sciendum quod in toto morali negotio modus procedendi secundum philosophum est figuraliter et grossus et oportet typo et figuraliter pertransire in talibus / quia sub narratione non cadunt. <p>(1) Potest ostendi ex parte materiae quae et de actibus humanis et non patitur perscrutationem subtilem propter sui variabilitem et incertitudinem quare etiam opposita est negocio mathematico quod est certissimus in demonstrationibus …… in ethic… quod est per peccatum mathematicum persuadentem acceptare et rheticorum demonstrationes expetere.</p> (2) Ex parte finis qui intenditur in / qui non est contemplationis gratia neque ut sciamus / sed ut boni efficiantur et finis non est cognitio sed opus. </p><p>(3) ex parte auditoris qui erudiendus est in / nam non summopere rex sed quibus studere debet ut sit talis qui sciat regere omnis ergo subtilia capere non possunt sed grossa et figuraliter que ergo oportet dominum scire praecipere, haec oportet subditum scire facere.</p><p> Sic ergo instruutur etiam populum qualiter deceat suis principibus obedire.</p></p>"
          }
      ]
  }


]