[
  {
      "id": "text1",
      "title": "BHL 3871",
      
     "content": "<p> [Col. 0201] Plerosque nimirum illustrium virorum non ambigo nosse, quo natus, quibusque doctoribus, quibusve eruditus sit litteris, quo denique quiescat sanctus Hieronymus loco. Verumtamen quibus non vacat, vel legere plurimum non valent, hoc si voluerint opus compendiosa brevitate poterunt scire.</p> <p>Beatus igitur Hieronymus, nobili genere ortus: patre vero Eusebio nomine: oppido Stridonis, quod a Gothis eversum, Dalmatiae quondam Pannoniaeque confinium fuit. Congrue scilicet Eusebio generatus est patre. Eusebius namque Attice, Romane dicitur pius. Hieronymus quoque Aeolice, Latine omnino sacra lex intelligitur. Jure igitur Hieronymus, id est, sacra lex, de pio gignitur patre: ut studioso ejus labore ex Hebraeorum scriptis absque scrupulositate, alma pateret Lex, quae humano generi, sua austeritate remota, pium ac sacrum, misericordemque patrem nuntiaret venturum. Qui cum dudum inter pueritiam adolescentiamque incederet medius, instinctu tactus coelesti, affinibus cunctis, censuque paterno relictis, ut perfectus Evangelii imitator quivisset existere, ingressus navem, aura flante secunda, ad limina sublimium Apostolorum Petri et Pauli, divina dispensante clementia, Romanam adiit urbem. In qua videlicet litteris Graecis et Latinis diligenter apprime eruditus, [Col. 0202] et Christi vestem suscipiens, presbyter quoque Cardinalis ibidem est ordinatus. Nam ut inexpugnabilem suae Ecclesiae Dominus murum contra perfidos dementesque haereticos erigeret; huic viro in litterarum studiis plerique (καθηγήτας) cathagetae, id est, praeceptores fuere. Donatus nempe arthigraphus, Romanis eum imbuens elementis, liberaliumque artium sapore sufficienter replens magister extitit illi, sicut ipse in Chronica sua meminit, dicens: Victorinus rhetor, et Donatus grammaticus, magistri et praeceptores mei, Romae insignes habebantur.</p> <p>Gregorium namque Nazianzenum (ut idem in tertio explanationum Isaiae refert libro) didascalum, id est, magistrum suum fuisse testatur. Nam cum in praedicto Propheta ad eum venisset locum, in quo de Seraphim quiddam debuisset exponere, ita intulit, dicens: <i>De hac visione ante annos circiter triginta, cum essem Constantinopoli, et apud virum eloquentissimum Gregorium Nazianzenum praeceptorem meum, tunc ejusdem urbis Episcopum, sacrarum Scripturarum studiis erudirer, scio me brevem dictasse subitumque tractatum, ut experimentum caperem ingenioli mei, et amicis jubentibus obedirem.</i> </p> <p>Quid vero de hujus viri eleganti industria, quam erga Latinos, et Graecos, Hebraeos, et Arabicos, Chaldaeosque in discendo elementorum apices habuit, praestantius dici potest, quam ipsius ad Pammachium et Oceanum missa profitentur verba dicentis:</p>p> <i>Dum essem, </i>inquit,<i>juvenis, miro discendi ferebar ardore: nec juxta quorumdam praesumptionem ipse me docui. Apollinarium audivi Antiochiae frequenter, et colui, jam tunc cum me in Scripturis sanctis erudiret, canis spargebatur caput: et magistrum potius quam discipulum  [Col. 0203] decebat. Perrexi tamen Alexandriam, audivi Didymum: in multis ei gratias ago. Quod nescivi, didici: quod sciebam, illo docente, non perdidi. Putabant me homines finem fecisse discendi. Veni rursum Jerosolymam et Bethleem: quo pretio, quo labore Barrabanum Hebraeum nocturnum habui praeceptorem? Timebat enim Judaeos: et mihi alterum exhibebat Nicodemum.</i>  Haec itaque contuli: ut qui scire cupiunt, nosse queant, sicut praedixi, quo natus loco, quibusve tantus vir magistris fuerit informatus. Commorans itaque Hieronymus Romae, mentis corporisque virginitatem, et delictorum poenitentiam custodiens, fidelibus praedicabat. Multaque juxta Septuaginta librorum volumina atque psalterium emendavit, Apostolicae sedi Liberio praesidente pontifice. Ea proculdubio tempestate Romanum populum per Constantium Augustum Ariana haeresis maculabat. Idcirco ergo praedictus vir, occasione quam semper optaverat accepta, ut superius est dictum, relicta domo, parentibus, sorore, cognatis, et inclyta ac religiosissima Petri corpore urbe, corpus et sola tantum quaeque in itinere esse utilia, una cum, bibliotheca quam summo studio tum confecerat Romae, conferens Jerosolymam propter regna coelorum juvenis militaturus advenit. [7] Cumque aliquantis peractis morando diebus cognovisset, quod absque animae damno non valuisset vivere, caute in praesepe Dominico, ut prudens animal vellet esse contiguus, quod ab Jerosolymis sex millibus separatur, contra meridianam plagam: accedensque ad ejusdem urbis pontificem Cyrillum nomine, petiit ut paroeciae, quae Bethleem fuerat sita, locum sibi habitandi tribueret. Cui nimirum mox quod devotione poposcit, digne concessit. Digni etenim habitaculi, Bethleem, adjuvantibus vicis vicinis catholicis, construxit monasterium. In quo statuta ab Apostolis regula degens coepit, quod olim multum cupierat, cum fratribus habitare, et cum Eusebio Cremonensi nobili viro, cujus postulatione ex Graeco sermone quamdam Epistolam transtulit in Latinum.</p> <p>In quo vere sciendum, hanc matutinam psalmodiae, quae nunc observatur, in occiduis maxime regionibus, canonicam functionem monasterio primitus institutam, ubi praedictus vir otiosus non fuisse credendus est: qui tantum nobis in translatione divinae Scripturae praestitit, ut ad Hebraeorum fontem pene non egeamus accedere: quoniam nos facundiae suae multa cognoscitur ubertate satiasse plurimis libris, copiosis Epistolis fecit esse beatos, quibus scribere, Domino praestante dignatus est.</p><p>Inter caetera profecto studiorum suorum opuscula, a beato Petro sumens exordium, usque ad semetipsum de Viris illustribus scripsit: imitatus Tranquillum, Graecumque Apollinium: ubi de se ita refert: <i>Post catalogum plurimorum, me quoque in calce voluminis quasi abortivum et minimum omnium Christianorum posui: quo mihi necesse fuit usque ad quartum decimum annum Theodosii principis, quae scripserim, breviter annotare. </i>Innumeris praeterea iste libris, Apostolorum, Prophetarumque constructionibus editis, immobilem Catholicae turrim Ecclesiae, contra perfidorum jacula consummavit. Omnes Veteris Testamenti libros, ex Hebraeorum codicibus, in Latinum convertit. Danielem quoque Prophetam, Chaldaico stylo prolocutum, et Job justum Arabico, in Romanam linguam utrumque auctorem perfecta interpretatione mutavit.</p> <p>Matthaeum nihilominus ex Hebraeo fecit esse Romanum: Epistolam quidem suam ad Paulinum ex senatore presbyterum mirificam destinavit: docens quemadmodum Scripturas divinas adhibita cura perlegeret: ubi breviter virtutem uniuscujusque libri, veteris et novi Testamenti mirabiliter indicavit: mirabiliter planus, honeste doctus, ac dulcis, parata copia sermonum ad quamcumque partem vertit ingenium: ut undecumque interrogatus fuisset, paratum haberet et competens sine aliqua dilatione responsum. Modo humilibus suaviter blanditur, modo superborum [Col. 0207] colla confringit: modo derogatoribus suis vicem necessaria mordacitate restituens, modo virginitatem praedicans, modo matrimonia casta defendens, modo virtutum certamina gloriosa collaudans, modo lapsus in clericis, monachos pravitatis accusans.</p> <p>Sed tamen ubicumque locus se attulit, gentilium exempla dulcissima veritate permiscuit. Sed non erat hoc suae voluntatis, sed (ut ita dicam) gravissimae necessitatis: ut probaret ea quae a sanctis prophetis ante saecula praedicta sunt, tam Graecorum quam Latinorum, et aliarum gentium litteris contineri: vere totum explicans, totum exornans, et per diversa disputationis genera, disertus semper et aequalis incedens. Tanta namque utriusque linguae peritia fungebatur, ut quoscumque libros Aeolicos in manibus acciperet, Latine sine offensione transcurreret: iterumque Latinos attico sermone relegeret, ut crederes hic esse scriptum, quod os ejus inoffensa velocitate fundebat.</p> <p>Vere dixerim Catholicam istius hominis prudentiam, sanamque doctrinam, quocumque conversatus fuisset loco, stabilis perstitit fidei firmitate. Nam certissime ignorantiae invidiaeque morbo languentes desipiunt, qui eum deviasse a Catholicae Ecclesiae, id est, beati Petri fide, vel haereticum fuisse arbitrantur: quod Eustochio mandaverit: Cave, quaeso, ne quando et de te dicat Deus:</p><i> Virgo Israel cecidit: non est qui suscitet eam.</i> Ubi ad terrendos lubricos atque incautos, quia Deus justus sit judex: subdens ista, dixerit doctor, Audenter loquor, cum omnia possit Deus: suscitare virginem non potest post ruinam. Valet quidem liberare de poena, sed non valet reformare corruptam. Hoc procul dubio ita dicendo, non omnipotentiam abstulit Deo, sed justum judicem manifestans asseruit. Nam, nisi fallor, qualia sanctus Hieronymus Eustochio mandavit, talia ad Domitillam neptem imperatoris Domitiani admonitionis legimus verba. </p> <p>Sed et ipsa verba qua de causa sint illi prolata, audire gratum puto. Haec omnino virgo Nereum et Achilleum eunuchos cubicularios habuit: quos beatissimus Apostolus Petrus lucratus fuerat Christo. Isti dum viderent dominam suam gemmis ornari, et purpureis vestibus, atque auro textis indui, dixerunt ei: Quanto studio ornaris in corpore, ut filium consulis Aurelianum hominem mortalem accipias maritum: si tanto studio in animo ornareris, regem immortalem Dei filium adipisci poteras sponsum. Qui etiam teipsam aeternam faceret, et nunquam tibi, neque ornamentis tuis, neque gaudiis finem permitteret, aut terminum evenire. Respondit ei Domitilla, [Col. 0208] et ait: Quae potest esse melior charitas, quam habere virum, suscipere filios, per quos posteritas dulcissima possit propagari, et tam generis dignitas, quam memoria nominis non deleri? Cui Nereus respondit: melior est virginitas, quae quando de matris tuae utero existi, tecum nata, tecum lactata, tecum semper fuit a carnis corruptione aliena, quae est Deo amabilis, ejusque angelis chara: quam profecto cum quaelibet perdiderit virgo, hujus reatum per poenitentiam evadere potest, ipsam vero integritatem adipisci nequaquam valet. Omnis namque sanctitas, dum per aliquam voluptatem, aut necessitatem violata aut amissa fuerit, vel quaeque perdita virtus, ad statum suum, vel integritatem, seu ad suam gloriam per poenitentiae lacrymas recuperari et revocari potest. Sola virginitas, si semel perierit, ad pristinae integritatis stabilitatem pertingere minime valet.</p><p>Cumque Nereus et Achilleus haec, laudando virginitatem, et alia proferendo, dissererent plurima, quibus aeternam mereretur actibus vitam, Domitilla prudentissima virgo dixit: Utinam ad me olim ista Dei sententia pervenisset, et nunquam ego nomen sponsae suscepissem, nec hominis mortalis sponsionem. Nunc vero quia vobis Deus aperuit os ad lucrandum animam meam, quicquid me facere vultis, accelerate quantocius. Quid multa? A sancto Clemente Papa consecrata, Aureliano sponso contempto, ob hoc in Pontiana exulata est insula. Inde Tarracinam adducta, nolensque Idolis sacrificare, cum Eufrosina et Theodora sponsis Sulpitii et Serviliani, a Luxurio fratre Aureliani igne crematae, palmam suscepere martyrii, quas S. Caesarius diaconus, qui etiam postea et ipse a praedicto Luxurio est martyrizatus, in sarcophago novo simul condens sepelivit.</p><p>Haec ideo licet non fuerat hic tantum necesse loqui, addidimus tamen, quia pene quod Nereus prudentissimae virgini Domitillae dixerat, virginitatem perditam de reatu posse per poenitentiam veniam consequi: nequaquam tamen valeret fieri virgo, sicut fuerat prius. Hoc sanctus Hieronymus Eustochio ad meliora studuit hortando mandare: Cum omnia possit Deus, suscitare Virginem non potest post ruinam. Quid enim est hic aliud non posse, quam non velle? quod nonnullis aliis dici poterat verbis. Per quemdam namque sapientem dicitur Deo: Tu autem dominator virtutum, cum tranquillitate judicas, et cum magna reverentia disponis. Subest enim tibi cum volueris, posse: ergo ubi non est velle Dei, deest posse. Deus quippe ut immutabilis est naturae, ita immutabilis est voluntatis. Et utique cum sit verax et justus, non illum mendacium, neque injustitia decet: quia sicut non valet mentiri, qui est veritas, ita injustus esse [Col. 0209] non potest: hoc est, nolens injuste facere quicquam. Nam <i>omnia,</i> teste Propheta, <i>quaecumque voluit Dominus, fecit in coelo et in terra: omniaque ejus judicia justa. </i></p><p>Dum igitur niteremur ostendere, quid volente Deo fieri possit: quid vero illo nolente fieri non viveret, et ut veridico eximioque Doctori, cui quoad viveret, in omni scientia se comparare nemo audebat, non usurparet vaniloquus detrahere quispiam, coepto ab ordine longius sumus digressi.</p><p>Verumtamen qualis, quantusve vir iste fuerit, solius sancti Augustini testimonio, qui velit, plenius cognoscere valet. Nam cum in libro primo, quem contra errorem Juliani Manichaei scripserat: qui nuptias sine dubitatione dicebat damnari: quod vero ex eis nasceretur, ab omni esse liberum obligatione peccati: plurimos contra hujusmodi pestiferum dogma Catholicos introduxisset testes, ita intulit dicens: Nec sanctum Hieronymum qui presbyter fuit, contemnendum arbitreris, qui Graeco et Latino, insuper et Hebraeo eruditus eloquio, ex Occidentali ad Orientalem transiens Ecclesiam, in Locis sanctis, atque in Litteris sacris usque ad decrepitam vixit aetatem: cujus nobis eloquium ab Oriente in Occidentem instar solis lampadis resplenduit. Omnes denique vel pene omnes qui ante illum aliquid ex utraque orbis parte de doctrina Ecclesiastica scripserant, legit: nec aliam de hac re quam praedixi, tenuit prompsitque sententiam. Qui cum exponeret Jonam Prophetam, apertissime dixit: quod etiam parvuli, peccato offensionis Adae tenerentur obnoxii. <p>Impossibile est omnino et longum de isto viro, ejusque districta vita, et illius moribus retexere omnia. Unius enim miraculi hujus monasterii, quoddam priscorum simile, quod per succedentium relationem [Col. 0210] memoriae nondum oblivio abstulit, et a religiosis viris, qui coelestis patriae amore Bethleem fuere, huc est delatum, huic compendioso necto sermoni. Quadam namque die advesperascente, cum beatus Hieronymus una cum fratribus, ut monachis mos est, ad sacram lectionem audiendam sedisset, et praecepta divina declararet, subito tribus claudicans, quarto suspensus pede, ingens leo coenobii claustra ingressus est. Quo utique viso fratres perterriti nonnulli in fugam sunt, ut est metus fragilitatis humanae, conversi. Sanctus vero Hieronymus, veluti adventanti obviavit. Qui videlicet dum sibi pariter propinquassent, et quia loqui leo, ut suae naturae est, minime poterat, utcumque valuit, praedicto patri, laesi quem habebat pedis obtulit plantam: vocatis tunc fratribus, praecepit ut diligenter laesum abluerent pedem, inquirentes cur ita leo claudicans iret. Quod dum factum studiose fuissent intuiti, vulneratam a sentibus invenerunt plantam leonis. Ei igitur cum alimento diligenter adhibita cura de laesionis ictu, illico convaluit.</p><p>Omni ergo belluinae feritatis deposita rabie, coepit inter eos ultro citroque quasi domesticum et tranquillum animal pariter commorari. Hoc etenim beatus Hieronymus cognito, sic fratribus ait: Eia fratres, studiose adinvicem rogo perpendite: quid huic leoni operis congrui, nostrae utilitatis addamus, quatenus ab eo leviter perfici, et efficaciter fieri possit: quia certe credo quod non tantum pro sui pedis salute, huc illum miserit Deus, qui ei mederi sine nobis potuerat: quantum ut nobis suae visitationis demonstraret indicio, per hunc nostrae necessitati, mirabiliter se velle praebere juvamen.</p><p>Tunc praedicti fratres, tale concorditer humiliterque patri responsum dedere, dicentes: Tu pater bene nosti, quod asinus qui a saltu usui nostro ligna deferre solitus est, custodis sollicitudine indiget, et ne a qualibet improba bestia devoretur, satis veremur. Idcirco ergo, si tibi placet, et rectum videtur, huic leoni aselli nostri injungatur solertia, ut eum subsequens ducat ad pastum, reducatque remeans domum. Ita et factum est: nam injuncta leoni cura asini, more pastoris industrii, eundo ad pastum socius incessanter itineris, rure pascendo ubicumque defensor, tutissimus erat. Verumtamen ut se cibaret, et asinus solitum perficeret opus, consuetis semper horis, cum eo domum redibat. Interea dum haec dilato tempore gererentur: educto quadam die ad loca pascuae asino, gravi leo ultra modum somno oppressus obdormivit. Leone namque tunc graviter soporato, contigit ut per eamdem viam negociatores gradientes, olei emendi causa, pergerent in Aegyptum. Qui ipsum saepe videntes [Col. 0211] asinum pascentem: dum neminem vidissent adesse custodem, iniqua surrepente cupiditate, rapientes secum duxerunt. Expergiscens itaque leo quid sibi damni accidisset, nesciens: ut requireret tamen pascentem quem commissum habuit, ire coepit. Qui cum solito non appareret in loco pascendi, constrictus de discrimine leo, moestitia anxius, rugiendo aliqua parte diei, huc illucque ibat quaerens quem perdiderat.</p><p>Sed cum jam omnis reperiendi asini spes fuisset ablata, ad monasterii januam veniens perstitit. Conscius enim culpae, non ausus est ingredi, quod prius cum asello solebat. Quem beatus Hieronymus, una cum fratribus, absque asino videns ad cellae fores morari, et quia non solita hora fuerat reversus, instigante famis necessitate compulsum, putaverunt cum occidisse animal suum: nolentesque ei tribuere annonam consuetam, dicebant: Vade, et reliquum aselli quod tibi remansit, mande, tuamque ingluviem reple. Et licet haec illi dicerent, erant tamen incerti utrum hoc mali, an non is perpetrasset.</p><p>Quapropter exeuntes fratres ad (al. loca pascua ) loci pascua, quo jam praefatum animal deducere leo solitus erat, longe lateque peragrantes, ut quoddam mortis indicium possent invenire. Qui nullum interemptionis ejus signum reperientes, redeuntes studuerunt hoc beato Hieronymo nuntiare. Quo audito, ait fratribus: Obsecro vos, fratres, quanquam sustineatis asini damnum, hunc tamen ne exasperetis, neque abjiciatis leonem: sed eum ut dudum gubernantes, praebentesque alimenta, nutrite; incidentesque in nemore ligna, ut ea vice asini nobis huc trahens deferre valeat, moderate nectentes ligate: Ita et factum est. Cumque sibi opus tunc nexum crebrius gereret, et jam redeundi tempus negotiatorum adesset, expleto die quodam opere, quamvis animal brutum, divinitus tamen ut puto admonitum, exiens ivit ad agrum, huc illucque discurrens gyrando, nosse plenius cupiens quid fuisset de socio suo factum.</p><p>Qui fatigatus jam nimium, quandoque ad publici itineris locum devenit sublimem, quo dum anxius, ut poterat, circumspiciendo prospiceret: cernebat procul venientes contra se homines cum onustis camelis, quos praecedens asinus veniebat: sed quia valde procul erat, hunc cognoscere minime potuit: tamen pedetentim se illis obviam obtulit. Mos quippe illi dicitur esse regioni, ut quoties cum camelis longius proficiscuntur, toties antecedente asino, funem camelorum gestante collo, subsequantur cameli. Nam dum praedicti itinerantes, id est, negociatores, appropinquassent leoni: ille cognito asino, saevum rugiens, cum ingenti strepitu irruit in eos, neminem nempe laedens, eorum. Qui omnibus statim relictis, dementesque, ut dignum fuerat, effecti, in fugam conversi sunt. Quibus videlicet fugientibus, terribiliter rugiens leo percutiebat cauda fortiter terram, perterritosque camelos, sicut erant onusti, ante se ad cellam ire coegit.</p><p>Insolitam ergo rem fratres videntes, quod praecedens [Col. 0212] asinus sarcinatique in medio cameli, et subsequens eorum terga leo pariter veniret, mox exeuntes modeste, curaverunt beato nuntiare Hieronymo. Quo audito, foras egrediens, januas monasterii patefieri jussit benigne: summumque silentium imperavit, dicens: Hospitibus nostris, id est camelis et asino, auferentes sarcinas eos levate, pedesque abluite, escas praebete, expectantes quid in hoc facto suis voluerit Dominus servis demonstrare. Omnibus denique, quae erga camelos fuerant jussa, peractis, coepit leo, ut dudum huc atque illuc gratulabundus per claustra monasterii ire, singulorum se fratrum vestigiis sternens, et quasi de perpetrata, quam non fecerat culpa, alludens cauda, veniam postulabat.</p> <p>Quo viso, fratres, poenitentiam agentes, quod ei crudelitatis intulissent crimen, dicebant: Ecce pastorem nostrum, quem paulo ante ut voratorem crudeliter damnabamus, cum quanto eum praeconii miraculo, ut huic crimen auferret, ad nos dignatus est mittere Dominus. Beatus ergo Hieronymus futurorum praescius, sic fratribus ait: Parati estote fratres in his quae usui refectionis sunt necessaria: ut hi qui nobis sunt futuri, absque molestia ut dignum est, hospites suscipiantur. </p><p>Peractis quoque jussis, sermocinantibus cum beato Hieronymo fratribus, subito venit nuntius, qui diceret ante monasterii fores hospites adesse, qui coenobii patrem vellent videre. Hoc saepe dictus pater audito, portas cellae patefieri, eosque ad se ingredi jussit. Qui quamvis vocati, erubescendo tamen introeuntes, visoque beato Hieronymo, ejus se prostravere vestigiis, pro culpa veniam postulantes. Quos ipse clementer elevans, admonuit, ut suis cum gratiarum actione utentes rebus, alienas tangere non usurparent: ac deinde sub Dei praesentia caute viverent semper. Qua nimirum praedicatione expleta: praecepit ut reficerentur, receptisque camelis, abirent. Tunc illi una voce pariter dixerunt: Obsecramus, pater, ut ad Ecclesiae luminaria, necessitatemque fratrum, dimidium liquoris olei, quod attulerunt cameli, suscipi jubeas: quia scimus et certi sumus, quod plus propter vestram, quam pro nostra utilitate, ut negotiaremur, perreximus in Aegyptum. Quibus beatus Hieronymus ait, non recte proculdubio postulatis, quin valde durum videtur, ut nos qui aliis compati, aliorumque necessitatem sublevare dando debemus, vos gravemus, vestra quibus non indigemus, tollentes.</p> <p>Tunc illi, neque, inquiunt, hic cibum, neque quae nostra sunt, accipiemus: nisi quod poposcimus, prius jusseris fieri. Itaque, ut praediximus, nunc dimidium, quod attulerunt cameli, olei liquorum suscipiatis; et deinceps pollicemur nos nostrosque haeredes, vobis vestrisque successoribus omni anno olei mensuram [Col. 0213] hin esse daturos. Sicque constrictus beatus Hieronymus, coactusque eorum precibus violentis, quae rogaverant, impleri praecepit. Sumpto quoque cibo, ac benedictione cum camelis accepta, exultantes, gratulantesque ad propria remearunt. Haec autem Bethleem acta, et ab incolis loci illius hactenus asserendo ita fuisse narrantur.</p><p>Bethleem vero locus splendidus, civitas fuit David in tribu Juda: ubi quondam Dominus et Salvator (ut impleretur prophetia, <i>Veritas de terra orta est</i> ) in praesepio intra speluncam, ex Virgine nasci dignatus est, et parvulus vagiit. Quod praesepe auro argentoque ornatum (sicut sanctus refert Antonius) incessanter in eo [(b) Unus Ms. Antoninius pro Antonius.] luminaria ardent: plurimisque servorum Dei habitaculis undique circumdatur. Os enim speluncae ad ingrediendum omnino angustum est. In cujus itaque ore, id est, in ipso praesepii ingressu, beatus Hieronymus saxum scalpendo, monumentum sibi fieri jussit. ubi praestante Domino, soli perversitate devicta, positus est II. Kal. Octobris expleto aetatis suae anno nonagesimo primo. Imperii vero Honorii duodecimo anno, imperante utique illo, cujus anni nec inchoantur, nec finientur. Qui vivit et regnat per immortalia saecula saeculorum. Amen..</p>" 
          },

    {"id":"text 2",
    "title":"BHL 3870",
    "content":"<p> [Col. 0201] Plerosque nimirum illustrium virorum non ambigo nosse, quo natus, quibusque doctoribus, quibusve eruditus sit litteris, quo denique quiescat sanctus Hieronymus loco. Verumtamen quibus non vacat, vel legere plurimum non valent, hoc si voluerint opus compendiosa brevitate poterunt scire.</p> <p>Beatus igitur Hieronymus, nobili genere ortus: patre vero Eusebio nomine: oppido Stridonis, quod a Gothis eversum, Dalmatiae quondam Pannoniaeque confinium fuit. Congrue scilicet Eusebio generatus est patre. Eusebius namque Attice, Romane dicitur pius. Hieronymus quoque Aeolice, Latine omnino sacra lex intelligitur. Jure igitur Hieronymus, id est, sacra lex, de pio gignitur patre: ut studioso ejus labore ex Hebraeorum scriptis absque scrupulositate, alma pateret Lex, quae humano generi, sua austeritate remota, pium ac sacrum, misericordemque patrem nuntiaret venturum. Qui cum dudum inter pueritiam adolescentiamque incederet medius, instinctu tactus coelesti, affinibus cunctis, censuque paterno relictis, ut perfectus Evangelii imitator quivisset existere, ingressus navem, aura flante secunda, ad limina sublimium Apostolorum Petri et Pauli, divina dispensante clementia, Romanam adiit urbem. In qua videlicet litteris Graecis et Latinis diligenter apprime eruditus, [Col. 0202] et Christi vestem suscipiens, presbyter quoque Cardinalis ibidem est ordinatus. Nam ut inexpugnabilem suae Ecclesiae Dominus murum contra perfidos dementesque haereticos erigeret; huic viro in litterarum studiis plerique (καθηγήτας) cathagetae, id est, praeceptores fuere. Donatus nempe arthigraphus, Romanis eum imbuens elementis, liberaliumque artium sapore sufficienter replens magister extitit illi, sicut ipse in Chronica sua meminit, dicens: Victorinus rhetor, et Donatus grammaticus, magistri et praeceptores mei, Romae insignes habebantur.</p>  <p>Gregorium namque Nazianzenum (ut idem in tertio explanationum Isaiae refert libro) didascalum, id est, magistrum suum fuisse testatur. Nam cum in praedicto Propheta ad eum venisset locum, in quo de Seraphim quiddam debuisset exponere, ita intulit, dicens: <span class=\"tagged\" data-source=\"St Jerome, Commentary on Isaiah III.3\"><i>De hac visione ante annos circiter triginta, cum essem Constantinopoli, et apud virum eloquentissimum Gregorium Nazianzenum praeceptorem meum, tunc ejusdem urbis Episcopum, sacrarum Scripturarum studiis erudirer, scio me brevem dictasse subitumque tractatum, ut experimentum caperem ingenioli mei, et amicis jubentibus obedirem.</i> </span></p> <p>Quid vero de hujus viri eleganti industria, quam erga Latinos, et Graecos, Hebraeos, et Arabicos, Chaldaeosque in discendo elementorum apices habuit, praestantius dici potest, quam ipsius ad Pammachium et Oceanum missa profitentur verba dicentis:</p>  <span class=\"tagged\" data-source=\"St Jerome ep. 84.3\"><i>Dum essem, </i>inquit,<i>juvenis, miro discendi ferebar ardore: nec juxta quorumdam praesumptionem ipse me docui. Apollinarium audivi Antiochiae frequenter, et colui, jam tunc cum me in Scripturis sanctis erudiret, canis spargebatur caput: et magistrum potius quam discipulum  [Col. 0203] decebat. Perrexi tamen Alexandriam, audivi Didymum: in multis ei gratias ago. Quod nescivi, didici: quod sciebam, illo docente, non perdidi. Putabant me homines finem fecisse discendi. Veni rursum Jerosolymam et Bethleem: quo pretio, quo labore Barrabanum Hebraeum nocturnum habui praeceptorem? Timebat enim Judaeos: et mihi alterum exhibebat Nicodemum.</i> </span> Haec itaque contuli: ut qui scire cupiunt, nosse queant, sicut praedixi, quo natus loco, quibusve tantus vir magistris fuerit informatus. Commorans itaque Hieronymus Romae, mentis corporisque virginitatem, et delictorum poenitentiam custodiens, fidelibus praedicabat. Multaque juxta Septuaginta librorum volumina atque psalterium emendavit, Apostolicae sedi Liberio praesidente pontifice. Ea proculdubio tempestate Romanum populum per Constantium Augustum Ariana haeresis maculabat. Idcirco ergo praedictus vir, occasione quam semper optaverat accepta, ut superius est dictum, relicta domo, parentibus, sorore, cognatis, et inclyta ac gloriosissima Petri urbe: corpus et sola tantum ferens quae itineri utilia esse valuere, una cum bibliotheca quam summo studio in praefata confecerat urbe, Jerosolymam propter regnum coelorum juvenis militaturus advenit. </p><p><i>Hieronymus noster</i> interpolation</p>  <span class=\"interpolated\" ><p>Postquam vero omne mundanarum litterarum studium adeptus est, probatissimorum quoque monachorum habitum factumque imitatus est. Cupiditatem siquidem animi jugi sinceritate calcans, voluptatemque corporis perenni frangens jejunio, plerosque bonorum religiosorum, meliores fore suo docuit instituto. Quodam igitur tempore, cum ex more idem Hieronymus, divina ad legendum panderet volumina, et immortalem bibliothecae suae auctorem recordaretur Tullium, mox coelitus ne tales quandoque revolveret libros salutifero castigatus est verbere. Ita enim ipse de se ad Eustochium scribens asserit.</p>  <p><i>Cum ante annos plurimos, domo, parentibus, sorore, cognatis, et quod his difficilius est, consuetudine lautioris cibi propter coelorum me regna castrassem: et Jerosolymam militaturus pergerem, bibliotheca quam mihi Romae summo studio ac labore confeceram, carere non poteram. Itaque miser ego lecturus Tullium jejunabam. Post noctium crebras vigilias, post lacrymas, quas mihi praeteritorum recordatio peccatorum, ex imis visceribus eruebat, Plautus sumebatur in manus. Si [Col. 0204] quando in memet reversus Prophetas legere coepissem: sermo horrebat incultus. Et quia lumen caecis oculis non videbam: non oculorum putabam culpam esse, sed solis. Dum ita me antiquus serpens illuderet, in media ferme Quadragesima, medullis infusa febris, corpus invasit exhaustum, et sine ulla requie, quod dictu quoque incredibile est, sic infelicia membra depasta est, ut ossibus vix haererent. Interim parabantur exequiae et vitalis animae calor, toto frigescente jam corpore, in solo tantum tepente pectusculo palpitabat: cum subito raptus in spiritu, ad tribunal judicis pertrahor, ubi tantum luminis, et tantum erat ex circumstantium claritate fulgoris: ut projectus in terram, sursum aspicere non auderem. Interrogatus de conditione, Christianum me esse respondi. Et ille qui praesidebat: Mentiris </i>  ait:  <i>Ciceronianus es, non Christianus. Ubi enim thesaurus tuus, ibi est et cor tuum. Illico obmutui: et inter verbera (nam me caedi jusserat) conscientiae magis igne torquebar: illum mecum versiculum reputans:</i> In inferno autem quis confitebitur tibi: <i>Clamare autem coepi, et ejulans dicere: </i> Miserere mei Domine: miserere mei. <i>Haec vox inter flagella resonabat. Tandem ad praesidentis genua provoluti qui astiterant, precabantur, ut veniam tribueret adolescentiae, et errori locum poenitentiae commodaret: exacturus deinde cruciatum, si gentilium litterarum libros aliquando legissem. Ego qui in tanto constrictus articulo, vellem etiam majora promittere, dejerare coepi: et nomen ejus obtestans dicere: Domine, si unquam habuero codices saeculares: si legero, te negavi. In haec sacramenti verba dimissus, revertor ad superos, et mirantibus cunctis, oculos aperui: tanto lacrymarum imbre perfusos, ut etiam incredulis fidem facerem ex dolore. Nec vero sopor ille fuerat, aut vana somnia, quibus saepe deludimur. Testis est tribunal illud ante quod jacui. Testis triste judicium, quod timui. Ita mihi nunquam contingat talem incidere quaestionem. Livoribus habuisse me plenas scapulas, plagas sensisse per somnium: et tanto dehinc studio divina legisse, quanto mortalia ante perlegeram. </i></p> <p>Idem igitur Hieronymus, quod praetermiseramus, dum in Romana adhuc esset urbe, os Damasi Papae, et sacrae bibliothecae scrutator, divinorum dissertor voluminum: dum per triennium continuum, charus, acceptusque popularibus veneraretur: omniumque judicio pontificatu dignus decerneretur: ordinatusque a praefato Papa presbyter Cardinalis, ut superius scriptum est, fuisset: quidam ex clericorum, monachorumque ordinibus, pro petulantia, ingluvieque discursantes ad effugandum de urbe eumdem Hieronymum, qui utrorumque eorum scribens vitia, eos reprehenderat, insidias paraverunt.</i> <p>Verum enim vero hunc ego felicem dixerim: hujus fugae eventum, corrigentis Christi judicio potius dispensatum, quam pravorum hominum persecutionibus paratum fore existimo, scilicet ut Romana Ecclesia Petri instituta regimine, omnium veteris Testamenti librorum Christo Deo volente, et Hieronymo spirituali studio desudante, Hebraicam quoque haberet veritatem, et Graecorum quorumdam levitas, [Col. 0205] quae sibi a Deo omnes scripturas divinitus inspiratas accepisse plaudebat, eos habere, quod ipsa non habet, recognoscat.</p> <p>Igitur Hieronymus, ut jam dictum est, Roma egressus, ad Orientem tendens, profectus est ad Gregorium Nazianzenum, Constantinopolitanae urbis Episcopum: ubi ita proficere studuit, ut sanctarum Scripturarum studiis erudiretur: et supplex, docilisque discipulus, adiit praeceptorem: eumque in Constantinopolitana urbe observabat. Hoc discipulatu Hieronymus peracto, in Syriam perrexit; et dum in possessione Evagrii presbyteri moraretur, Malchum monachum aliquando captivum reperit: percunctatusque eum, omnem ejus captivitatis didicit historiam, quam postea edidit, scriptamque Romanis fidelibus misit: haec in istius historiae inserens prologo:</p><i> Scribere,</i> inquit,<i> disposui, si tamen Deus vitam dederit: et si vituperatores mei saltem fugientem me, et clausum persequi desierint. </i></p> <p>Ad deserta deinde loca, ad quae olim ob agendam inibi poenitentiam properare cupiebat, ita laetus accinctusque accessit, ut volasse eum magis, quam measse crederes. Quomodo vero per quadriennium continue Christi potius auxilio poenituerit; idem Hieronymus, quae sponte pertulerit ipsius Dei gratiam affuisse, hujusmodi verbis indicavit:<i> Quoties in eremo constitutus in illa vasta solitudine, quae exusta solis ardoribus horridum monachis praestabat habitaculum: putavi me,</i> inquit,<i> Romanis interesse deliciis. Sedebam solus, quia amaritudine repletus eram: horrebant sacco membra deformia, et squalida cutis situm Aethiopicae carnis obduxerat: quotidie lacrymae, quotidie gemitus: et si quando repugnantem somnus imminens oppressisset, nuda humo vix ossa haerentia collidebam. De cibis vero et potu taceo: cum etiam languentes monachi aqua frigida utantur: et coctum aliquid accepisse, luxuria sit. Ille igitur ego qui ob gehennae metum tali me carere ipse damnaveram, scorpionum tantum socius et ferarum, saepe choris intereram puellarum: pallebant ora jejuniis, et mens desideriis aestuabat. In frigido corpore et ante hominem suum jam carne praemortua, sola libidinum incendia bulliebant. Itaque omni auxilio destitutus, ad Jesu jacebam pedes: rigabam lacrymis: crine tergebam: et repugnantem carnem, hebdomadarum inedia subjugabam. Non depudesco infelicitatis meae, quin potius plango non esse quod fuerim. Memini me clamantem diem crebro junxisse cum nocte: nec prius a pectoris cessasse verberibus, quam, Domino increpante, rediret tranquillitas. Ipsam quoque cellulam meam, quasi cogitationum mearum consciam pertimescebam, et mihimet iratus et rigidus, solus deserta penetrabam. Sicubi concava vallium, aspera montium, vel rupium praerupta cernebam, ibi meae orationis locus, illud miserrimae carnis ergastulum:</i> et (ut mihi ipse testis est Dominus) post multas lacrymas, post coelo oculos inhaerentes, nonnunquam videbar mihi interesse agminibus angelorum; et laetus gaudensque cantabam: <i>Post te in odorem unguentorum tuorum curremus. </i></p> <p>[Col. 0206] Quadriennio itaque dedicatae poenitentiae exacto, ad Bethleem oppidum idem Hieronymus remeavit: ubi quasi prudens animal ad praesepe Domini sese contulit</p></span> <p>quod ab Jerosolymis sex millibus separatur, contra meridianam plagam: accedensque ad ejusdem urbis pontificem Cyrillum nomine, petiit ut paroeciae, quae Bethleem fuerat sita, locum sibi habitandi tribueret. Cui nimirum mox quod devotione poposcit, digne concessit. Digni etenim habitaculi, Bethleem, adjuvantibus vicis vicinis catholicis, construxit monasterium. In quo statuta ab Apostolis regula degens coepit, quod olim multum cupierat, cum fratribus habitare, et cum Eusebio Cremonensi nobili viro, cujus postulatione ex Graeco sermone quamdam Epistolam transtulit in Latinum.</p> <p>In quo vere sciendum, hanc matutinam psalmodiae, quae nunc observatur, in occiduis maxime regionibus, canonicam functionem monasterio primitus institutam, ubi praedictus vir otiosus non fuisse credendus est: qui tantum nobis in translatione divinae Scripturae praestitit, ut ad Hebraeorum fontem pene non egeamus accedere: quoniam nos facundiae suae multa cognoscitur ubertate satiasse plurimis libris, copiosis Epistolis fecit esse beatos, quibus scribere, Domino praestante dignatus est.</p><p>Inter caetera profecto studiorum suorum opuscula, a beato Petro sumens exordium, usque ad semetipsum de Viris illustribus scripsit: imitatus Tranquillum, Graecumque Apollinium: ubi de se ita refert: <i>Post catalogum plurimorum, me quoque in calce voluminis quasi abortivum et minimum omnium Christianorum posui: quo mihi necesse fuit usque ad quartum decimum annum Theodosii principis, quae scripserim, breviter annotare. </i>Innumeris praeterea iste libris, Apostolorum, Prophetarumque constructionibus editis, immobilem Catholicae turrim Ecclesiae, contra perfidorum jacula consummavit. Omnes Veteris Testamenti libros, ex Hebraeorum codicibus, in Latinum convertit. Danielem quoque Prophetam, Chaldaico stylo prolocutum, et Job justum Arabico, in Romanam linguam utrumque auctorem perfecta interpretatione mutavit.</p> <p>Matthaeum nihilominus ex Hebraeo fecit esse Romanum: Epistolam quidem suam ad Paulinum ex senatore presbyterum mirificam destinavit: docens quemadmodum Scripturas divinas adhibita cura perlegeret: ubi breviter virtutem uniuscujusque libri, veteris et novi Testamenti mirabiliter indicavit: mirabiliter planus, honeste doctus, ac dulcis, parata copia sermonum ad quamcumque partem vertit ingenium: ut undecumque interrogatus fuisset, paratum haberet et competens sine aliqua dilatione responsum. Modo humilibus suaviter blanditur, modo superborum [Col. 0207] colla confringit: modo derogatoribus suis vicem necessaria mordacitate restituens, modo virginitatem praedicans, modo matrimonia casta defendens, modo virtutum certamina gloriosa collaudans, modo lapsus in clericis, monachos pravitatis accusans.</p> <p>Sed tamen ubicumque locus se attulit, gentilium exempla dulcissima veritate permiscuit. Sed non erat hoc suae voluntatis, sed (ut ita dicam) gravissimae necessitatis: ut probaret ea quae a sanctis prophetis ante saecula praedicta sunt, tam Graecorum quam Latinorum, et aliarum gentium litteris contineri: vere totum explicans, totum exornans, et per diversa disputationis genera, disertus semper et aequalis incedens. Tanta namque utriusque linguae peritia fungebatur, ut quoscumque libros Aeolicos in manibus acciperet, Latine sine offensione transcurreret: iterumque Latinos attico sermone relegeret, ut crederes hic esse scriptum, quod os ejus inoffensa velocitate fundebat.</p> <p>Vere dixerim Catholicam istius hominis prudentiam, sanamque doctrinam, quocumque conversatus fuisset loco, stabilis perstitit fidei firmitate. Nam certissime ignorantiae invidiaeque morbo languentes desipiunt, qui eum deviasse a Catholicae Ecclesiae, id est, beati Petri fide, vel haereticum fuisse arbitrantur: quod Eustochio mandaverit: Cave, quaeso, ne quando et de te dicat Deus:</p><i> Virgo Israel cecidit: non est qui suscitet eam.</i> Ubi ad terrendos lubricos atque incautos, quia Deus justus sit judex: subdens ista, dixerit doctor, Audenter loquor, cum omnia possit Deus: suscitare virginem non potest post ruinam. Valet quidem liberare de poena, sed non valet reformare corruptam. Hoc procul dubio ita dicendo, non omnipotentiam abstulit Deo, sed justum judicem manifestans asseruit. Nam, nisi fallor, qualia sanctus Hieronymus Eustochio mandavit, talia ad Domitillam neptem imperatoris Domitiani admonitionis legimus verba. </p> <p>Sed et ipsa verba qua de causa sint illi prolata, audire gratum puto. Haec omnino virgo Nereum et Achilleum eunuchos cubicularios habuit: quos beatissimus Apostolus Petrus lucratus fuerat Christo. Isti dum viderent dominam suam gemmis ornari, et purpureis vestibus, atque auro textis indui, dixerunt ei: Quanto studio ornaris in corpore, ut filium consulis Aurelianum hominem mortalem accipias maritum: si tanto studio in animo ornareris, regem immortalem Dei filium adipisci poteras sponsum. Qui etiam teipsam aeternam faceret, et nunquam tibi, neque ornamentis tuis, neque gaudiis finem permitteret, aut terminum evenire. Respondit ei Domitilla, [Col. 0208] et ait: Quae potest esse melior charitas, quam habere virum, suscipere filios, per quos posteritas dulcissima possit propagari, et tam generis dignitas, quam memoria nominis non deleri? Cui Nereus respondit: melior est virginitas, quae quando de matris tuae utero existi, tecum nata, tecum lactata, tecum semper fuit a carnis corruptione aliena, quae est Deo amabilis, ejusque angelis chara: quam profecto cum quaelibet perdiderit virgo, hujus reatum per poenitentiam evadere potest, ipsam vero integritatem adipisci nequaquam valet. Omnis namque sanctitas, dum per aliquam voluptatem, aut necessitatem violata aut amissa fuerit, vel quaeque perdita virtus, ad statum suum, vel integritatem, seu ad suam gloriam per poenitentiae lacrymas recuperari et revocari potest. Sola virginitas, si semel perierit, ad pristinae integritatis stabilitatem pertingere minime valet.</p><p>Cumque Nereus et Achilleus haec, laudando virginitatem, et alia proferendo, dissererent plurima, quibus aeternam mereretur actibus vitam, Domitilla prudentissima virgo dixit: Utinam ad me olim ista Dei sententia pervenisset, et nunquam ego nomen sponsae suscepissem, nec hominis mortalis sponsionem. Nunc vero quia vobis Deus aperuit os ad lucrandum animam meam, quicquid me facere vultis, accelerate quantocius. Quid multa? A sancto Clemente Papa consecrata, Aureliano sponso contempto, ob hoc in Pontiana exulata est insula. Inde Tarracinam adducta, nolensque Idolis sacrificare, cum Eufrosina et Theodora sponsis Sulpitii et Serviliani, a Luxurio fratre Aureliani igne crematae, palmam suscepere martyrii, quas S. Caesarius diaconus, qui etiam postea et ipse a praedicto Luxurio est martyrizatus, in sarcophago novo simul condens sepelivit.</p><p>Haec ideo licet non fuerat hic tantum necesse loqui, addidimus tamen, quia pene quod Nereus prudentissimae virgini Domitillae dixerat, virginitatem perditam de reatu posse per poenitentiam veniam consequi: nequaquam tamen valeret fieri virgo, sicut fuerat prius. Hoc sanctus Hieronymus Eustochio ad meliora studuit hortando mandare: Cum omnia possit Deus, suscitare Virginem non potest post ruinam. Quid enim est hic aliud non posse, quam non velle? quod nonnullis aliis dici poterat verbis. Per quemdam namque sapientem dicitur Deo: Tu autem dominator virtutum, cum tranquillitate judicas, et cum magna reverentia disponis. Subest enim tibi cum volueris, posse: ergo ubi non est velle Dei, deest posse. Deus quippe ut immutabilis est naturae, ita immutabilis est voluntatis. Et utique cum sit verax et justus, non illum mendacium, neque injustitia decet: quia sicut non valet mentiri, qui est veritas, ita injustus esse [Col. 0209] non potest: hoc est, nolens injuste facere quicquam. Nam <i>omnia,</i> teste Propheta, <i>quaecumque voluit Dominus, fecit in coelo et in terra: omniaque ejus judicia justa. </i></p><p>Dum igitur niteremur ostendere, quid volente Deo fieri possit: quid vero illo nolente fieri non viveret, et ut veridico eximioque Doctori, cui quoad viveret, in omni scientia se comparare nemo audebat, non usurparet vaniloquus detrahere quispiam, coepto ab ordine longius sumus digressi.</p><p>Verumtamen qualis, quantusve vir iste fuerit, solius sancti Augustini testimonio, qui velit, plenius cognoscere valet. Nam cum in libro primo, quem contra errorem Juliani Manichaei scripserat: qui nuptias sine dubitatione dicebat damnari: quod vero ex eis nasceretur, ab omni esse liberum obligatione peccati: plurimos contra hujusmodi pestiferum dogma Catholicos introduxisset testes, ita intulit dicens: Nec sanctum Hieronymum qui presbyter fuit, contemnendum arbitreris, qui Graeco et Latino, insuper et Hebraeo eruditus eloquio, ex Occidentali ad Orientalem transiens Ecclesiam, in Locis sanctis, atque in Litteris sacris usque ad decrepitam vixit aetatem: cujus nobis eloquium ab Oriente in Occidentem instar solis lampadis resplenduit. Omnes denique vel pene omnes qui ante illum aliquid ex utraque orbis parte de doctrina Ecclesiastica scripserant, legit: nec aliam de hac re quam praedixi, tenuit prompsitque sententiam. Qui cum exponeret Jonam Prophetam, apertissime dixit: quod etiam parvuli, peccato offensionis Adae tenerentur obnoxii. Haec Augustinus in praedicto libro.</p><p>Idem itaque Hieronymus contra Celsum, Porphyrium, et Julianum Augustum, rabidos adversus Christum canes, et contra insectatores Ecclesiae, vel eorum qui putant, Ecclesiam nullos Philosophos et eloquentes habuisse doctores, magno desudavit ingenio, ut sciant quales et quanti viri eam fundaverint, exstruxerint, atque ornaverint: et desinant fidem nostram rusticae simplicitatis arguere, suamque potius imperitiam recognoscere, innumeris praeterea libris Apostolorum Prophetarumque constructionibus. Et post pauca: <i>Nunc,</i> inquit, <i>mysterium iniquitatis operatur: et garrit unusquisque quod sentit: ego solus sum qui cunctorum gloria mordear. Pluribus quippe, ait, qui me dicunt hoc opus inflammatum invidiae facibus scribere: breviter respondebo, nunquam me haereticis pepercisse, sed omni egisse studio ut hostes Ecclesiae, mei quoque hostes fierent. </i></p><p>Impossibile est omnino et longum de isto viro, ejusque districta vita, et illius moribus retexere omnia. Unius enim miraculi hujus monasterii, quoddam priscorum simile, quod per succedentium relationem [Col. 0210] memoriae nondum oblivio abstulit, et a religiosis viris, qui coelestis patriae amore Bethleem fuere, huc est delatum, huic compendioso necto sermoni. Quadam namque die advesperascente, cum beatus Hieronymus una cum fratribus, ut monachis mos est, ad sacram lectionem audiendam sedisset, et praecepta divina declararet, subito tribus claudicans, quarto suspensus pede, ingens leo coenobii claustra ingressus est. Quo utique viso fratres perterriti nonnulli in fugam sunt, ut est metus fragilitatis humanae, conversi. Sanctus vero Hieronymus, veluti adventanti obviavit. Qui videlicet dum sibi pariter propinquassent, et quia loqui leo, ut suae naturae est, minime poterat, utcumque valuit, praedicto patri, laesi quem habebat pedis obtulit plantam: vocatis tunc fratribus, praecepit ut diligenter laesum abluerent pedem, inquirentes cur ita leo claudicans iret. Quod dum factum studiose fuissent intuiti, vulneratam a sentibus invenerunt plantam leonis. Ei igitur cum alimento diligenter adhibita cura de laesionis ictu, illico convaluit.</p><p>Omni ergo belluinae feritatis deposita rabie, coepit inter eos ultro citroque quasi domesticum et tranquillum animal pariter commorari. Hoc etenim beatus Hieronymus cognito, sic fratribus ait: Eia fratres, studiose adinvicem rogo perpendite: quid huic leoni operis congrui, nostrae utilitatis addamus, quatenus ab eo leviter perfici, et efficaciter fieri possit: quia certe credo quod non tantum pro sui pedis salute, huc illum miserit Deus, qui ei mederi sine nobis potuerat: quantum ut nobis suae visitationis demonstraret indicio, per hunc nostrae necessitati, mirabiliter se velle praebere juvamen.</p><p>Tunc praedicti fratres, tale concorditer humiliterque patri responsum dedere, dicentes: Tu pater bene nosti, quod asinus qui a saltu usui nostro ligna deferre solitus est, custodis sollicitudine indiget, et ne a qualibet improba bestia devoretur, satis veremur. Idcirco ergo, si tibi placet, et rectum videtur, huic leoni aselli nostri injungatur solertia, ut eum subsequens ducat ad pastum, reducatque remeans domum. Ita et factum est: nam injuncta leoni cura asini, more pastoris industrii, eundo ad pastum socius incessanter itineris, rure pascendo ubicumque defensor, tutissimus erat. Verumtamen ut se cibaret, et asinus solitum perficeret opus, consuetis semper horis, cum eo domum redibat. Interea dum haec dilato tempore gererentur: educto quadam die ad loca pascuae asino, gravi leo ultra modum somno oppressus obdormivit. Leone namque tunc graviter soporato, contigit ut per eamdem viam negociatores gradientes, olei emendi causa, pergerent in Aegyptum. Qui ipsum saepe videntes [Col. 0211] asinum pascentem: dum neminem vidissent adesse custodem, iniqua surrepente cupiditate, rapientes secum duxerunt. Expergiscens itaque leo quid sibi damni accidisset, nesciens: ut requireret tamen pascentem quem commissum habuit, ire coepit. Qui cum solito non appareret in loco pascendi, constrictus de discrimine leo, moestitia anxius, rugiendo aliqua parte diei, huc illucque ibat quaerens quem perdiderat.</p><p>Sed cum jam omnis reperiendi asini spes fuisset ablata, ad monasterii januam veniens perstitit. Conscius enim culpae, non ausus est ingredi, quod prius cum asello solebat. Quem beatus Hieronymus, una cum fratribus, absque asino videns ad cellae fores morari, et quia non solita hora fuerat reversus, instigante famis necessitate compulsum, putaverunt cum occidisse animal suum: nolentesque ei tribuere annonam consuetam, dicebant: Vade, et reliquum aselli quod tibi remansit, mande, tuamque ingluviem reple. Et licet haec illi dicerent, erant tamen incerti utrum hoc mali, an non is perpetrasset.</p><p>Quapropter exeuntes fratres ad (al. loca pascua ) loci pascua, quo jam praefatum animal deducere leo solitus erat, longe lateque peragrantes, ut quoddam mortis indicium possent invenire. Qui nullum interemptionis ejus signum reperientes, redeuntes studuerunt hoc beato Hieronymo nuntiare. Quo audito, ait fratribus: Obsecro vos, fratres, quanquam sustineatis asini damnum, hunc tamen ne exasperetis, neque abjiciatis leonem: sed eum ut dudum gubernantes, praebentesque alimenta, nutrite; incidentesque in nemore ligna, ut ea vice asini nobis huc trahens deferre valeat, moderate nectentes ligate: Ita et factum est. Cumque sibi opus tunc nexum crebrius gereret, et jam redeundi tempus negotiatorum adesset, expleto die quodam opere, quamvis animal brutum, divinitus tamen ut puto admonitum, exiens ivit ad agrum, huc illucque discurrens gyrando, nosse plenius cupiens quid fuisset de socio suo factum.</p><p>Qui fatigatus jam nimium, quandoque ad publici itineris locum devenit sublimem, quo dum anxius, ut poterat, circumspiciendo prospiceret: cernebat procul venientes contra se homines cum onustis camelis, quos praecedens asinus veniebat: sed quia valde procul erat, hunc cognoscere minime potuit: tamen pedetentim se illis obviam obtulit. Mos quippe illi dicitur esse regioni, ut quoties cum camelis longius proficiscuntur, toties antecedente asino, funem camelorum gestante collo, subsequantur cameli. Nam dum praedicti itinerantes, id est, negociatores, appropinquassent leoni: ille cognito asino, saevum rugiens, cum ingenti strepitu irruit in eos, neminem nempe laedens, eorum. Qui omnibus statim relictis, dementesque, ut dignum fuerat, effecti, in fugam conversi sunt. Quibus videlicet fugientibus, terribiliter rugiens leo percutiebat cauda fortiter terram, perterritosque camelos, sicut erant onusti, ante se ad cellam ire coegit.</p><p>Insolitam ergo rem fratres videntes, quod praecedens [Col. 0212] asinus sarcinatique in medio cameli, et subsequens eorum terga leo pariter veniret, mox exeuntes modeste, curaverunt beato nuntiare Hieronymo. Quo audito, foras egrediens, januas monasterii patefieri jussit benigne: summumque silentium imperavit, dicens: Hospitibus nostris, id est camelis et asino, auferentes sarcinas eos levate, pedesque abluite, escas praebete, expectantes quid in hoc facto suis voluerit Dominus servis demonstrare. Omnibus denique, quae erga camelos fuerant jussa, peractis, coepit leo, ut dudum huc atque illuc gratulabundus per claustra monasterii ire, singulorum se fratrum vestigiis sternens, et quasi de perpetrata, quam non fecerat culpa, alludens cauda, veniam postulabat.</p> <p>Quo viso, fratres, poenitentiam agentes, quod ei crudelitatis intulissent crimen, dicebant: Ecce pastorem nostrum, quem paulo ante ut voratorem crudeliter damnabamus, cum quanto eum praeconii miraculo, ut huic crimen auferret, ad nos dignatus est mittere Dominus. Beatus ergo Hieronymus futurorum praescius, sic fratribus ait: Parati estote fratres in his quae usui refectionis sunt necessaria: ut hi qui nobis sunt futuri, absque molestia ut dignum est, hospites suscipiantur. </p><p>Peractis quoque jussis, sermocinantibus cum beato Hieronymo fratribus, subito venit nuntius, qui diceret ante monasterii fores hospites adesse, qui coenobii patrem vellent videre. Hoc saepe dictus pater audito, portas cellae patefieri, eosque ad se ingredi jussit. Qui quamvis vocati, erubescendo tamen introeuntes, visoque beato Hieronymo, ejus se prostravere vestigiis, pro culpa veniam postulantes. Quos ipse clementer elevans, admonuit, ut suis cum gratiarum actione utentes rebus, alienas tangere non usurparent: ac deinde sub Dei praesentia caute viverent semper. Qua nimirum praedicatione expleta: praecepit ut reficerentur, receptisque camelis, abirent. Tunc illi una voce pariter dixerunt: Obsecramus, pater, ut ad Ecclesiae luminaria, necessitatemque fratrum, dimidium liquoris olei, quod attulerunt cameli, suscipi jubeas: quia scimus et certi sumus, quod plus propter vestram, quam pro nostra utilitate, ut negotiaremur, perreximus in Aegyptum. Quibus beatus Hieronymus ait, non recte proculdubio postulatis, quin valde durum videtur, ut nos qui aliis compati, aliorumque necessitatem sublevare dando debemus, vos gravemus, vestra quibus non indigemus, tollentes.</p> <p>Tunc illi, neque, inquiunt, hic cibum, neque quae nostra sunt, accipiemus: nisi quod poposcimus, prius jusseris fieri. Itaque, ut praediximus, nunc dimidium, quod attulerunt cameli, olei liquorum suscipiatis; et deinceps pollicemur nos nostrosque haeredes, vobis vestrisque successoribus omni anno olei mensuram [Col. 0213] hin esse daturos. Sicque constrictus beatus Hieronymus, coactusque eorum precibus violentis, quae rogaverant, impleri praecepit. Sumpto quoque cibo, ac benedictione cum camelis accepta, exultantes, gratulantesque ad propria remearunt. Haec autem Bethleem acta, et ab incolis loci illius hactenus asserendo ita fuisse narrantur.</p><p>Bethleem vero locus splendidus, civitas fuit David in tribu Juda: ubi quondam Dominus et Salvator (ut impleretur prophetia, <i>Veritas de terra orta est</i> ) in praesepio intra speluncam, ex Virgine nasci dignatus est, et parvulus vagiit. Quod praesepe auro argentoque ornatum (sicut sanctus refert Antonius) incessanter in eo [(b) Unus Ms. Antoninius pro Antonius.] luminaria ardent: plurimisque servorum Dei habitaculis undique circumdatur. Os enim speluncae ad ingrediendum omnino angustum est. In cujus itaque ore, id est, in ipso praesepii ingressu, beatus Hieronymus saxum scalpendo, monumentum sibi fieri jussit. Tanta vero idem corporis lassitudine [Col. 0214] fatigatus est, ut etiam in stratu suo jacens, funiculo ad trabem suspenso, supinisque manibus apprehenso erigeretur, ut scilicet officium monasterii, prout poterat, exhiberet; transeuntesque in squalore corporis, vocisque tenuitate dies plurimi fluerent.</p><p>Dehinc ipse vir beatus in librorum abundantia fultus, dictis suis sancto spiritu dedicatis, immobilem Catholicae turrim Ecclesiae, contra perfidorum jacula consummavit. Pergunt itaque ad visitandum, consolandumque Hieronymum, dum in labore esset, itidem Catholici, secum quidem animo Ecclesiae Catholicae cooperantem, corpore autem in Africa scribentem, sic inter caetera scripsit: <i> Nostra habuimus tempora, et cucurrimus quantum potuimus: nunc te currente, et longa spatia transmittente, nobis debetur otium.</i> Igitur idem beatissimus, diebus vitae suae in spirituali opere irreprehensibiliter consummatis, nonagesimo octavo aetatis suae anno in Domino requievit. Bethleem eum alma tenet iterum venturo Domino offerendum. Dormivit autem beatus Hieronymus anno imperii Theodosii junioris duodecimo: imperante utique illo, cujus anni nec finientur: Qui vivit et regnat per immortalia saecula saeculorum. Amen.</p>"
},

{"id":"text 3",
    "title":"Vat.Lat.5052",
    "content":"<p>Prologus in vitam Sancti Hieronymi presbyteri illustrium virorum: non ambigo nosse, quo natus, quibusque doctoribus sit litteris instructus, quoque quiescat Sanctus Hieronymus loco; verumtamen quibus non vacat legere plurima vel minime valent, hoc si voluerint, legant. Opus compendiosa brevitate compositum. Incipit vita actusque Sancti Hieronymi presbyteri.</p> <p>Beatus Hieronymus genere nobili ortus est, patre Eusebio nomine, in oppido Stridonis, quod a Gothis eversum Dalmatiae quondam Pannoniaeque finibus fuit. Congrue quippe Eusebio genitus est; patre Eusebius namque Attice Latine dicitur Pius. Hieronymus autem aolice Latine omino sacra intelligitur lex); iure ergo Hieronymus, id est “Sacra Lex”, de patre Pio genitus est — ut studiose ex eius labore, ex Hebraeorum lingua, absque omni scrupulo, alma patefaceret lex quae humano generi, sua austeritate remota, pium ac sacrum, misericordemque paterem nunciaret venturum.</p> <p>Qui, dum inter pueritiam adolescentiamque incederet, medius instinctu tactus caelesti, natalem domum, ut perfectus Evangelii imitator posset existere, dereliquit. Ingressus quo navem, aura flante secunda, ad limina sublimium Apostolorum Petri et Pauli, divina dispensante clementia, properans Romam venit. Urbem, in qua, videlicet, Graecis ac Latinis litteris diligenter ad primam eruditus est, et Christi vestem suscipiens, presbyter cardinalis ibidem ordinatus est.</p> <p>Nam, ut in expugnabilem suae ecclesiae dominus murum contra perfidos, dementesque haereticos erigeret, huic viro in litterarum studiis plerique cathagete fuerunt; Donatus, nempe Orthographus, Romanis eum imbuens, elementorum liberaliumque sufficienter replens sapore, magister illi extitit. Sicut ipse in chronicis suis meminit, dicens: “Victor rector et Donatus Grammaticus, praeceptores mei Romae insignēs habebantur.” Gregorium Nazianzenum, ut isdem interitum explanationum Isaiae Iaero refert, didasculum fuisse suum testatur.</p>"

},

{"id":"text 4",
"title":"Hieronymus noster",
"content":"<p>Hieronymus noster in oppido Stridonis, quod a Gothis nunc eversum, Dalmatiae quondam Pannoniaeque confinium fuit, patre Eusebio natus est. Vestem Christi puer Romae suscepit, ibique litteris Graecis ac Latinis a primaevo eruditus est. In arte quidem Grammatica Donatum habuit praeceptorem, in Rhetorica autem Victorinum oratorem. Postquam vero omnem mundanorum studiorum litteraturam adeptus est, probatissimorum quoque monachorum habitum factumque imitatus est. Cupiditatem siquidem animae jugi sinceritate calcans voluptatemque corporis perenni frangens jejunio, plerosque virorum bonorum et religiosorum meliores fore suo docuit instituto.</p> <p>Quodam igitur tempore, dum ex more idem Hieronymus divina ad legendum pandit volumina, et mortalem bibliothecae suae auctorem Tullium recordatur. Mox coelitus, ne tales quandoque revolveret libros, salutifero castigatus est verbere. Ita enim ipse de se ad Eustochium virginem scribens asserit: Cum ante annos plurimos domo, parentibus, sorore, cognatis, et consuetudine lautioris cibi propter coelorum me regna castrassem, et Hierosolymam militaturus pergerem, bibliotheca, quam Romae cum summo studio ac labore confeceram, carere non poteram. Ita miser ego lecturus Tullium jejunabam: post noctium crebras vigilias, post lacrimas, quas mihi praeteritorum recordatio peccatorum ex imis visceribus eruebat, Plato sumebatur in manibus. Si quando in memetipsum reversus, prophetas legere coepissem, sermo horrebat incultus; et quia lumen caecis oculis non videbam, non oculorum culpam putabam, sed solis. Dum me itaque antiquus serpens illuderet, in media ferme Quadragesima medullis infusa febris corpus meum invasit exhaustum; et sine ulla requie sic infelicia membra depasta sunt, ut ossibus vix haererent. Interim parabantur exequiae, et vitalis animi calor, toto frigescente jam corpore, in solo tantum tepente pectusculo palpitabat. Cum subito raptus in spiritu ad tribunal judicis pertrahor, ubi tantum luminis, et tantum erat ex circumstantium claritate fulgoris, ut projectus in terram, sursum aspicere non auderem. Interrogatus conditionem, Christianum me esse respondi. Et ille qui praesidebat: “Mentiris,” ait, “Ciceronianus es, non Christianus. Ubi thesaurus tuus, ibi et cor tuum est.” Illico obmutui, et inter verbera (nam caedi me jusserat) conscientiae igne magis torquebar, illum mecum versiculum reputans: “In inferno autem quis confitebitur tibi?” Clamare tamen coepi, et ejulans dicere: “Miserere mei, Domine, miserere mei.” Haec vox inter flagella resonabat. Tandem ad praesidentis genua provoluti qui assistebant precabantur, ut veniam tribueret adolescentiae, et errori locum poenitentiae commodaret, exacturus deinde cruciatum, si gentilium litterarum aliquando legissem: “Ego qui tanto constrictus articulo vellem etiam majora promittere, dejerare coepi, et nomen ejus obtestans dicere: ‘Domine, si unquam habuero codices saeculares, si legero, te negavi.’” In haec sacramenti verba dimissus revertor ad superos; mirantibus cunctis, oculos aperio tanto lacrimarum imbre perfusos, ut etiam incredulis fidem facerem ex dolore. Nec vero sopor ille inanis fuit, ut vana somnia, quibus saepe deludimur. Teste est tribunal ante quod jacui, judicium teste quod timui; ita mihi nunquam contingat talem incidere quaestionem. Livientes me habuisse scapulas, plagas sensisse per somnium; et tanto dehinc studio divina legisse, quanto mortalia antea non legeram.</p> <p>Interea Hieronymus Romanae Ecclesiae presbyter, os Damasi sacerdotis, sacrae bibliothecae scrutator, divinorum dissertor voluminum, dum per triennium continuum carus acceptusque popularibus veneratur, omniumque iudicio dignus esse summo sacerdotio decernitur, quidam ex clericorum monachorum ordinibus pro petulantia proque ingluvie discursantes, ad effugandum Urbe Hieronymum, qui utrorumque eorum vitia scribens deprehenderat, insidias paraverunt. Verum enim vero hunc ego felicem dixerim, hujus fugae eventum corrigentis, Christi iudicio dispensatum, quem pravorum hominum persecutionibus paratum fore existimo: scilicet ut Romana Ecclesia, Petri instituta regimine, omniumque veteris Testamenti librorum edocta veritate, Christo Deo volente, et Hieronymi speciali studio desudante, Hebraicam quoque habeat veritatem; et Graecorum quorumdam levitas, quae sibi Romanos a se omnes Scripturas divinitus inspiratas accepisse plaudebat, eos habere quod non habet, recognoscat. Igitur Hieronymus Roma egressus, ad orientem tendens, profectus est ad Gregorium Nazianzenum Constantinopolitanae urbis episcopum; ubi ita proficere studuit ut mira scientia donaretur. Qui ut sanctarum Scripturarum studiis plene erudiretur, supplex docilisque discipulus hunc adiit praeceptorem, eumque Constantinopolitana urbe observabat. Hoc discipulatu Hieronymus peracto, in Syriam perrexit: et dum in possessione Evagrii presbyteri moraretur, Malchum monachum et aliquando captivum reperit, percunctatusque eum, omnem ejus captivitatis accepit historiam, quam postea edidit scriptam et Romanis fidelibus misit, haec in ejus historiae prologo interserens. “Scribere,” inquit, “disposui, si tamen Deus vitam dederit, et si vituperatores mei saltem fugientem me et clausum persequi desierint.” Ad deserta deinde loca, ad quae olim ad agendam inibi poenitentiam properare cupierat, ita laetus accinctusque accessit, ut volasse eum magis quam remeasse crederes. Quomodo vero per quadriennium continuum Christi potius auxilio poenituerit, idem Hieronymus quae sponte pertulerit, ipsius Dei adfuisse gratiam verbis hujusmodi indicavit. Quoties in eremo constitutus, et illa vasta solitudine, quae exusta solis ardoribus horridum monachis praestat habitaculum, “putavi me,” inquit, “Romanis interesse deliciis. Sedebam solus quia amaritudine repletus eram. Horrebant sacco membra deformia; squalida cutis situm Aethiopicae carnis adduxerat. Quotidie lacrimae, quotidie gemitus; et si aliquando repugnantem somnus imminens oppressisset, nuda humo vix ossa haerentia collidebam. De cibis vero et potu taceo, cum etiam languentes ibi aqua frigida utantur, et coctum aliquid accepisse luxuriae sit. Ille igitur ego, qui ob metum gehennae tali me carcere ipse damnaveram, scorpionum tantum socius et ferarum, saepe choris intereram puellarum. Pallebant ora jejuniis, et mens desideriis aestuabat: in frigido corpore, et ante hominem suum jam carne praemortua, sola libidinum incendia pullulabant. Itaque omni auxilio destitutus, ad Jesu jacebam pedes, rigabam lacrimis, crine tergebam, et repugnantem carnem hebdomadarum inedia subigebam. Non erubesco infelicitatis meae, quin potius plango non esse quod fuerim. Memini me clamantem diem crebro junxisse cum nocte, nec prius a pectoris cessasse verberibus, quam a Domino rediret imperante tranquillitas. Ipsam quoque cellulam meam quasi cogitationum consciam pertimescebam: et mihi iratus et rigidus solus deserta penetrabam. Sicubi concava vallium, aspera montium, rupium praerupta cernebam, ibi me in oratione miserrimae carnis ergastulo locabam; et (ut mihi testis est Dominus) post multas lacrimas, post coelo oculos inhaerentes, nonnunquam videbar mihi interesse agminibus angelorum; et laetus gaudensque cantabam: ‘Post te in odorem unguentorum tuorum currimus.’”</p> <p>Quadriennio itaque dedicatae poenitentiae exacto, ad Bethleem oppidum Hieronymus remeavit, ubi prudens animal ad praesepe Domini sese obtulit permansurum. Bibliothecam suam quam sibi summo studio ipse condiderat, clausam, omniumque librorum orationes, quas pene memoriter retinebat, iterum relegens, diem jejunans ducebat ad vesperam. Plures ad eum religiosorum, quibus vitae ejus fama comperta erat, protinus confluxerunt: bonumque doctorem parvo adhuc tugurio boni observavere discipuli. Nec multum post cellulam sibi ob discipulorum copiam, et propter frequentiam adventantium ad Bethleemiticam portam, quae ad occidentem conspicit, et egredientibus ad septentrionem videtur, parvulum habitationis locellum construxit.</p> <p>Interim Hieronymus dum eximiorum eremitarum, monachorumque humilia subterraneaque peragrans habitacula contemplatur, vitasque eorum supplici voce sciscitans, scribensque veritatem exponit, multaque alia libellis suis, epistolisque suo in monasterio conficiens edisserit; beatus Damasus Romanae urbis ecclesiae eloquentissimus pontifex, ut ad suam idem Romanae urbis ecclesiam, ad scribenda mittendaque volumina assiduo opere non desisteret, hujusmodi verbis exhortatus est. “Dilectissimo filio Hieronymo Damasus. Dormitantem te, et longo jam tempore legentem potius quam scribentem, quaestiunculis ad te missis excitare disposui: non quo legere non debeas, hoc enim veluti quotidiano cibo alitur et pinguescit oratio; sed quod lectionis fructus sit iste, si scribas. Itaque quoniam et tabellario ad te remisso, nullas te jam habere epistolas dixisti, exceptis his quas in eremo aliquando dictaveras, quasque tota aviditate legi atque scripsi, et ultro pollicitus es, furtivis noctium operibus aliquas si velim posse dictare: libenter accipio ab offerente, quod rogare volueram, etiam si negasses. Neque enim ullam puto digniorem disputationis nostrae confabulationem fore, quam ut de Scripturis inter nos sermocinemur, id est, ut ego interrogem, tu respondeas, qua vita nihil in hac luce puto jucundius, quo animae pabulo omnia mella superantur. Quam dulcia,” inquit Propheta, “gutturi meo eloquia tua! super mel ori meo. Nam cum idcirco, ut ait praecipuus Orator, homines a bestiis differamus, quod loqui possumus: qua laude dignus est, qui in ea re caeteros superat, in qua homines bestiis antecellunt? Accingere igitur et mihi quae subjecta sunt edissere, servans utrobique moderamen, ut nec proposita solutionem desiderent, nec epistola brevitatem. Fateor quippe tibi, quia libros quos mihi de Lactantii dederas, ideo non libenter lego, quia plurimae epistolae ejus usque ad mille versuum spatia tenduntur, et raro de nostro dogmate disputat: quo fit, ut et legenti fastidium generet longitudo; et si qua brevia sunt, scholasticis magis sunt apta quam nobis. De metris, et regionum situ et philosophis disputans. Quid sibi vult quod in Genesi scriptum est: ‘Omnis qui occiderit Cain, septem vindictas solvet.’ Sed et si omnia fecit Deus bona valde, quare ad Noe de mundis et immundis animalibus mandat, cum immundum nihil bonum esse possit? Et in Novo Testamento post visionem quae Petro fuerat ostensa dicenti: ‘Absit, Domine, quia commune et immundum nunquam introivit in os meum,’ vox de coelo respondit: ‘Quod Dominus Deus mundavit, tunc commune ne dixeris.’ Cur Deus ad Abraham loquitur dicens, quod quarta progenie filii Israel de Aegypto essent reversuri; et postea Moyses scripsit: ‘Quinta autem generatione vel progenie exierunt filii Israel de terra Aegypti.’ Quod utique nisi exponatur, videtur esse contrarium. Cur Abraham signum circumcisionis suscepit? Cur Isaac justus et Deo carus, non illi cui voluit, sed cui noluit, deceptus errore benedixit?</p> <p>Nunc quibus ausibus quantisque laboribus solus omnium Romanorum Hieronymus, Hebraicam linguam litterasque, imo Chaldaicam linguam didicerit, sicut ipse perhibuit, subnectendum est: “Dum essem,” inquit, “juvenis, et solitudinis me deserta vallarent, incentiva vitiorum, ardoremque naturae ferre non poteram; quem quum crebris jejuniis frangerem, mens tamen cogitationibus aestuabat. Ad quem edomandum, cuidam fratri, qui ex Hebraeis crediderat, me in discipulum dedi: ut post Quintiliani acumina, Ciceronis fluvium, gravitatemque Frontonis, et lenitatem Plinii, alphabetum discerem, stridentia anhelantiaque verba meditarer. Quid ibi laboris insumpserim, quid sustinuerim difficultatis, quoties desperaverim, quotiesque cessaverim, testis est conscientia mea, qui passus sum, quam eorum qui mecum duxerunt vitam. Et gratias Deo, quod de amaro semine litterarum, dulces fructus capio. Porro librum Job Hebraicis quidem litteris, sed Chaldaico quidem sermone conscriptum, cum Hieronymus verteret in Latinum, hunc qui subter adnexus est, habuit praeceptorem: “Memini me,” inquit, “ob intelligentiam hujus voluminis, Liddeum quemdam praeceptorem, qui apud Hebraeos primus habebatur, non parvis redemisse nummis. Si ejus doctrina aliquid profecerim, nescio: hoc unum scio, non potuisse me nisi quod antea intellexeram, interpretari. Quo vero labore sudoreque Chaldaeam linguam didicerit, idem Hieronymus ita scribens, atque adfirmans dicit: ‘Ego adolescentulus post Quintiliani et Tullii lectionem ac flores rhetoricos, cum me in linguae hujus pistrinum reclusissem, et multo sudore multoque tempore coepissem anhelantia stridentiaque verba resonare, et quasi per cryptam ambulans, rarum desuper lumen aspicere, impegi novissime in Danielem, et tanto taedio affectus sum, ut desperatione subita omnem veterem laborem voluerim contemnere. Verum adhortante me viro Hebraeo, et illud mihi sua lingua crebrius ingerente, labor omnia vincit improbus, qui mihi videbar sciolus inter eos, coepi rursus discipulus esse Chaldaicus. Et ut verius fatear, usque in praesentem diem magis possum sermonem Chaldaicum legere et intelligere, quam sonare.’” Christi itaque gratia Hieronymus fidem adeptus, litterisque Graecis ac Latinis atque Hebraicis doctus, cuncta Hebraeorum volumina, quae in canone continentur, ex Veteri Testamento vera editione in linguam Latinam vertit, eaque omnia commentatus est. Danielem quoque Chaldaico sermone locutum Romano stylo descripsit. Psalterium videlicet quod a Soffronio postulatus Hieronymus ex Hebraeo canone Latina modulatione canendum, verbum ad verbum exposuit, eumque breviter disseruit et enchiridionem appellavit. Duos libros Salomonis explanavit: Cantica vero Canticorum ex Origenis interpretatione; sicut et de Spiritu Sancto Didymi videntis librum in Latinam transtulit linguam. Matthaei nihilominus Evangelium ex Hebraeo fecit esse Romanum; quodque compendiosa potius quam fastidiosa explanatione studiosis lectoribus interpretatus est. Sexdecim quoque prophetarum volumina seu vaticinia a nullo quandoque Romanorum vel meminisse vel scribere inchoasse reperta, disseruit quatuor et septuaginta libris editos commentatus est. Plerasque praeterea Pauli epistolas, et Joannis revelationem disseruit. Inter has itaque numerosas operis sui paginas, suis universis praefationibus praenotatas, quinque et centum triginta virorum illustrium ecclesiasticos scriptores a passione Christi usque ad quartum decimum Theodosii imperatoris annum, in ordinem digessit, omnesque qui de scripturis sanctis memoriae aliquid tradiderunt, breviter exposuit. Verum et contra Celsum, Porphyrium, et Julianum Augustum, rabidos adversus Christum canes, et contra insectatores ecclesiae, vel eos qui putant ecclesiam nullos philosophos et eloquentes habuisse doctores, magno sudavit ingenio: ut sciant quanti et quales viri eam fundaverint, exstruxerint, adornaverint: et desinant fidem nostram rusticae simplicitatis arguere, suamque potius imperitiam recognoscere.</p> <p>Innumeris praeterea libris apostolorum prophetarum constructionibus: et post pauca, nunc quoque mysterium iniquitatis operatur. Et garrit unusquisque quod sentit: “Ego solus sum qui cunctorum gloria mordear.” Tanta denique lassitudine fatigatus est, ut etiam in stratu suo jacens, funiculo trabe suspenso, supinisque manibus apprehenso erigeretur; ut scilicet officium monasterii prout poterat exhiberet, transeuntes in squalore corporis, vocisque tenuitate dies plurimi. Dehinc Hieronymus librorum abundantia fultus, dictis suis Sancto Spiritui dedicatis, immobilem Catholicae ecclesiae turrem contra perfidorum jacula, contra Helvidium, contraque Pelagium, et adversus Jovinianum evidentissima volumina, Catholicae correptione roborata, magnoque scripta acumine laxavit: juris quoque consultus singularem tonantemque edidit librum. Plerasque eremitarum patrum vitas insignium veracissimo eloquio texuit historiae. De mansionibus quoque Israelitici populi scripsit librum unum; namque de frugi et luxurioso filio eleganter exposuit evangelii historiam, ita consolatoriis dissertionibus declaravit, ut unicam fore arbitretur. Plurimis quippe, ait, qui me dicunt hoc opus inflammatum invidiae facibus scribere, breviter respondeo, nunquam me haereticis pepercisse; sed omni egisse studio, ut hostes ecclesiae, mei quoque hostes fierent.</p> <p>Pergunt itaque ad visitandum, consolandumque Hieronymum, dum in labore esset, identidem catholici seniores. Ad beatum quoque Augustinum episcopum secum quidem animo in ecclesia catholica cooperantem, corpore autem in Africa scribentem, sic in caetera scripsit: “Nostra habuimus tempora, cucurrimus quantum potuimus: nunc te currente et longo spatia transmittente, nobis debetur otium.” Igitur Hieronymus, quam Christo Deo adolescens voverat, hanc perfectam eidem jam corpore senex obtulit vitam suam, castam, placibilem, unicam in eremo poenitentiam Bethleemiticam. Libris praeterea suis per sex et quinquaginta annos sine ullo otio apud Bethleemiticos, totum implevit orbem, spiritali opere irreprehensibiliter consummatis, octavo et octogesimo aetatis suae anno in Domino requievit. Bethleem eum alma tenet, iterum venturo Domino offerendum. Dormivit autem beatus Hieronymus anno imperii Theodosii junioris duodecimo. Omnes autem anni vitae ejus sic colliguntur. Ordinatus est Romae presbyter annorum viginti novem, annis tribus vixit apud Bethleem, in proposito suo annis quinquaginta et mensibus sex. Omne vitae suae tempus implevit octoginta octo annis et mensibus sex. Dormivit in Domino pridie Kalendas Octobris.</p>"},

{
    "id":"text 5",
"title":"Pratum spirituale (PG 87)",
"content":"<p>Ὡς ἀπὸ μιλίου ἑνὸς τοῦ ἁγίου Ἰορδάνου τοῦ ποταμοῦ λαύρα ἐστὶ τοῦ ἁγίου ἀββᾶ Γερασίμου λεγομένη. Ἐν αὐτῇ τῇ λαύρᾳ παραβαλοῦσιν ἡμῖν διηγήσαντο οἱ ἐκεῖ καθεζόμενοι Πατέρες περὶ τοῦ ἁγίου τούτου, ὅτι περιπατῶντι ἐν μιᾷ παρὰ τὴν ὄχθην τοῦ ἁγίου Ἰορδάνου, ὑπήντησεν αὐτῷ λέων πάνυ ὠρυόμενος ἐκ τοῦ ποδὸς αὐτοῦ. Εἶχεν γὰρ ἀπὸ καλάμου σκώλοπα ἐμπαγέντα αὐτῷ, καὶ ὡς ἐκ τούτου ὠγῆθεν ὁ γαστήρ αὐτοῦ τὸν πόδα, καὶ πλήρης πύου γενέσθαι. Ὡς οὖν ἐθεώρησεν ὁ λέων τὸν γέροντα, ἦλθεν πρὸς αὐτὸν, καὶ ἐπεδείκνυεν αὐτῷ τὸν πεπληγμένον πόδα ἐκ τοῦ ἐμπαγέντος αὐτῷ σκώλοπος, κλαίων τρόπον τινὰ, καὶ δεόμενος τῆς παρ’ αὐτοῦ θεραπείας τυχεῖν. Ὡς δὲ εἶδεν αὐτὸν ὁ γέρων ἐν τοιαύτῃ ἀνάγκῃ, καθίσας, καὶ λαβόμενος αὐτοῦ τοῦ ποδὸς, καὶ ἀνατεμὼν αὐτὸν, ἐξέβαλε τὸν κάλαμον μετὰ πολλῶν ὑγρῶν, καὶ καλῶς περικαθαρίσας τὸ τραῦμα, καὶ δήσας τὸν πόδα παννίῳ, ἀπέλυσεν.</p> <p>Ὁ δὲ λέων, θεραπευθεὶς, οὐκ ἔτι εἴασεν τὸν γέροντα, ἀλλ’ ὡς γνήσιος μαθητὴς ὅπου δ’ ἂν ἀπήρχετο, ἠκολούθει αὐτῷ· ὥστε θαυμάζειν τὸν γέροντα τὴν τοσαύτην εὐγνωμοσύνην τοῦ θηρίου· καὶ λοιπὸν ἀπὸ τότε ὁ γέρων ἔτρεφεν αὐτὸν, βάλλων αὐτῷ ἄρτον καὶ βρεκτὰ ὄσπρια. Εἶχεν δὲ ἡ λαύρα ὄνον δι’ ὕδωρ εἰς τὴν χρείαν τῶν γερόντων. Ἑκ γὰρ τοῦ ἁγίου τοῦ Ἰορδάνου πίνουσιν ὕδωρ. Ἀπέχει δὲ ἐκ τῆς λαύρας ὁ ποταμὸς μίλιον ἕν. Συνήθειαν οὖν εἶχον οἱ Πατέρες διδόναι τῷ λέοντι τὸν ὄνον, ἵνα βόσκῃ αὐτὸν παρὰ τὸ χεῖλος τοῦ ἁγίου Ἰορδάνου.</p> <p>Ἐν μιᾷ οὖν βοσκόμενος ὁ ὄνος ὑπὸ τοῦ λέοντος, ἀπῆλθεν ἀπ’ αὐτοῦ οὐκ ὀλίγον διάστημα· καὶ ἰδοὺ καμηλάριοι ἐρχόμενοι ἀπὸ Ἀραβίας, καὶ εὑρόντες τὸν ὄνον, λαβόντες αὐτὸν ἀπῆλθον εἰς τὰ ἴδια. Ὁ δὲ λέων, ἀπολέσας τὸν ὄνον, ἦλθεν εἰς τὴν λαύραν πάνυ στυγνὸς καὶ κατηφὴς πρὸς τὸν ἀββᾶν Γεράσιμον. Ἐνόμιζεν οὖν ὁ ἀββᾶς, ὅτι ἔφαγεν τὸν ὄνον ὁ λέων· καὶ λέγει αὐτῷ· “Ποῦ ὁ ὄνος;” Ὁ δὲ ὥσπερ ἄνθρωπος εἰστήκει σιωπῶν, καὶ κάτω νεύων. Λέγει αὐτῷ ὁ γέρων· “Ἔφαγες αὐτόν; εὐλογητὸς Κύριος. Εἴ τι ἐποίει ὁ ὄνος, ἀπ’ ἄρτι σὺ μέλλεις ποιεῖν.”</p> <p>Ἀπὸ τότε οὖν ὁ λέων κελεύσαντος τοῦ γέροντος ἐβάσταζεν τὸ κανθήλιον κέραμια τέσσαρα ἔχον, καὶ ἔφερεν τὸ ὕδωρ. Ἦλθεν οὖν ἐν μιᾷ στρατιώτης εὔξασθαι πρὸς τὸν γέροντα, καὶ ἰδὼν τὸν λέοντα τὸ ὕδωρ βαστάζοντα, καὶ μαθὼν τὴν αἰτίαν, ἠλέησεν αὐτόν. Καὶ ἐκβαλών τρία νομίσματα ἔδωκε τοῖς γέρουσι, ἵνα ἀγοράσωσιν ὄνον εἰς τὴν χρείαν τοῦ ὕδατος, καὶ τὸν λέοντα τῆς τοιαύτης λειτουργίας ἐλευθερώσωσι. Μετὰ οὖν χρόνον τινὰ τοῦ ἐλευθερωθῆναι τὸν λέοντα, ὁ καμηλάριος ὁ τὸν ὄνον λαβών, ἤρχετο πάλιν σῖτον πωλῆσαι ἐν τῇ ἁγίᾳ πόλει, ἔχων τὸν ὄνον μεθ’ ἑαυτοῦ· καὶ περάσας τὸν ἅγιον Ἰορδάνην κατὰ συγκυρίαν ὑπηντήθη τῷ λέοντι. Καὶ ἰδὼν αὐτὸν, εἴασεν τὰς κάμηλους, καὶ ἔφυγεν. Ὁ δὲ λέων, γνωρίσας τὸν ὄνον, ἔδραμεν ἐπ’ αὐτὸν, καὶ τῷ στόματι δακὼν αὐτοῦ, ὡς εἴωθεν, τὸ δουλίριον, ἔσυρεν αὐτὸν, καὶ τὰς τρεῖς κάμηλους· χαίρων ὁμοῦ καὶ κράζων, ὡς τὸν ὄνον ὃν ἀπώλεσεν εὑρηκὼς, ἦλθεν πρὸς τὸν γέροντα. Ὁ γὰρ γέρων εἶχεν ὅτι λέων ἔφαγεν τὸν ὄνον. Τότε ἔγνω ὁ γέρων, ὅτι ἐσυκοφαντήθη ὁ λέων. Ἐπέθηκεν δὲ ὄνομα τῷ λέοντι Ἰορδάνην.</p> <p>Ἐποίησεν οὖν μετὰ τοῦ γέροντος ἐν τῇ λαύρᾳ λέων πενταετῆ χρόνον ἀχώριστος αὐτοῦ πάντοτε ὧν. Ὅτε δὲ πρὸς Κύριον ἀπεδήμησεν ὁ ἀββᾶς Γεράσιμος, καὶ ὑπὸ τῶν Πατέρων ἐτάφη, κατ’ οἰκονομίαν Θεοῦ ὁ λέων οὐχ εὑρέθη τῇ λαύρᾳ.</p> <p>Μετὰ γοῦν ὀλίγον καιρὸν ἦλθεν ὁ λέων, καὶ ἐζήτει τὸν γέροντα. Ὁ δὲ μαθητὴς τοῦ γέροντος, καὶ ὁ ἀββᾶς Σαββάτιος, ἰδόντες αὐτὸν, λέγουσιν αὐτῷ· “Ἰορδάνη, ὁ γέρων ἡμῶν ἀφῆκεν ἡμᾶς ὀρφανούς, καὶ πρὸς Κύριον ἀπεδήμησεν· ἀλλὰ δεῦρο, φάγε.” Ὁ δὲ λέων φαγεῖν οὐκ ἤθελεν, ἀλλὰ συνεχῶς τοὺς ὀφθαλμοὺς αὐτοῦ τῇδε κἀκεῖσε ὑπέστρεφεν, τοῦ ἰδεῖν τὸν γέροντα αὐτοῦ, ὠρυόμενος μεγάλα, καὶ μὴ φέρων αὐτοῦ τὴν ἀπόλειψιν.</p> <p>Ὁ δὲ ἀββᾶς Σαββάτιος ἰδόντες αὐτὸν, καὶ οἱ λοιποὶ Πατέρες τρίβοντες τὸν νῶτον αὐτοῦ, ἔλεγον αὐτῷ· “Ἀπῆλθεν ὁ γέρων πρὸς Κύριον, ἐάσας ἡμᾶς·” καὶ ταῦτα αὐτῶν λεγόντων, οὐκ ἠδύναντο ἐκ τῶν βοῶν οὐδὲ ἐκ τῶν ὀδυρμῶν παῦσαι αὐτόν. Ἀλλ’ ὅσον αὐτὸν ἔδοκούν διὰ λόγων θεραπεύειν, καὶ μεταβάλλειν, τοσοῦτον ὠρυόμενος αὐτὸς μᾶλλον καὶ μᾶλλον διετέλει, καὶ βοαῖς μείζοσιν ἐκέχρητο τὸν θρῆνον ἐπαυξῶν, καὶ δεικνύων διὰ τῶν φωνῶν καὶ τοῦ προσώπου καὶ τῶν ὀφθαλμῶν, τὴν λύπην ἣν εἶχεν, μὴ βλέπων τὸν γέροντα.</p> <p>Τότε λέγει αὐτῷ ὁ ἀββᾶς Σαββάτιος· “Δεῦρο μετ’ ἐμοῦ, ἐφ’ ὅσον οὐ πιστεύεις ἡμῖν. Καὶ δεικνύω σοι ὅπου κεῖται ὁ γέρων ἡμῶν·” καὶ λαβὼν αὐτὸν ἀπήνεγκεν ὅπου ἦσαν θάψαντες αὐτόν. ᾿Απεῖχον δὲ ἀπὸ τῆς ἐκκλησίας ὡς ἥμισυ μιλίου. Καὶ σταθεὶς ὁ ἀββᾶς Σαββάτιος ἐπάνω τοῦ τάφου τοῦ ἀββᾶ Γερασίμου, λέγει τῷ λέοντι· “Ἰδοὺ ὁ γέρων ἡμῶν·” καὶ ἔκλινεν τὰ γόνατα αὐτοῦ ὁ ἀββᾶς Σαββάτιος.</p> <p>Ὡς οὖν εἶδεν ὁ λέων πῶς ἔβαλεν μετάνοιαν, κρούων τὴν κεφαλήν αὐτοῦ σφοδρῶς εἰς τὴν γῆν, καὶ ὠρυόμενος, παραχρῆμα ἀπέθανεν ἐπάνω τοῦ τάφου τοῦ γέροντος. Τοῦτο δὲ γέγονεν οὐχ ὡς ψυχὴν λογικὴν ἔχοντος τοῦ λέοντος, ἀλλ’ ὡς τοῦ Θεοῦ θέλοντος δοξάσαι τοὺς ξοξάζοντας αὐτὸν, οὐ μόνον ἐν τῇ ζωῇ αὐτῶν, ἀλλὰ καὶ μετὰ θάνατον, καὶ δεῖξαι ποίαν εἶχον τὰ θηρία ὑποταγὴν πρὸς τὸν ᾿Αδὰμ πρὸ τοῦ αὐτὸν παρακοῦσαι τῆς ἐντολῆς, καὶ τῆς ἐν Παραδείσῳ τρυφῆς ἐκπεσεῖν.</p>"
},

{

"id":"text 6",
"title":"Miraculum de leone (PL 22)",
"content":"<p>Impossibile est omnino et longum de isto viro, ejusque districta vita, et illius moribus retexere omnia. Unius enim miraculi hujus monasterii, quoddam priscorum simile, quod per succedentium relationem [Col. 0210] memoriae nondum oblivio abstulit, et a religiosis viris, qui coelestis patriae amore Bethleem fuere, huc est delatum, huic compendioso necto sermoni. Quadam namque die advesperascente, cum beatus Hieronymus una cum fratribus, ut monachis mos est, ad sacram lectionem audiendam sedisset, et praecepta divina declararet, subito tribus claudicans, quarto suspensus pede, ingens leo coenobii claustra ingressus est. Quo utique viso fratres perterriti nonnulli in fugam sunt, ut est metus fragilitatis humanae, conversi. Sanctus vero Hieronymus, veluti adventanti obviavit. Qui videlicet dum sibi pariter propinquassent, et quia loqui leo, ut suae naturae est, minime poterat, utcumque valuit, praedicto patri, laesi quem habebat pedis obtulit plantam: vocatis tunc fratribus, praecepit ut diligenter laesum abluerent pedem, inquirentes cur ita leo claudicans iret. Quod dum factum studiose fuissent intuiti, vulneratam a sentibus invenerunt plantam leonis. Ei igitur cum alimento diligenter adhibita cura de laesionis ictu, illico convaluit.</p><p>Omni ergo belluinae feritatis deposita rabie, coepit inter eos ultro citroque quasi domesticum et tranquillum animal pariter commorari. Hoc etenim beatus Hieronymus cognito, sic fratribus ait: Eia fratres, studiose adinvicem rogo perpendite: quid huic leoni operis congrui, nostrae utilitatis addamus, quatenus ab eo leviter perfici, et efficaciter fieri possit: quia certe credo quod non tantum pro sui pedis salute, huc illum miserit Deus, qui ei mederi sine nobis potuerat: quantum ut nobis suae visitationis demonstraret indicio, per hunc nostrae necessitati, mirabiliter se velle praebere juvamen.</p><p>Tunc praedicti fratres, tale concorditer humiliterque patri responsum dedere, dicentes: Tu pater bene nosti, quod asinus qui a saltu usui nostro ligna deferre solitus est, custodis sollicitudine indiget, et ne a qualibet improba bestia devoretur, satis veremur. Idcirco ergo, si tibi placet, et rectum videtur, huic leoni aselli nostri injungatur solertia, ut eum subsequens ducat ad pastum, reducatque remeans domum. Ita et factum est: nam injuncta leoni cura asini, more pastoris industrii, eundo ad pastum socius incessanter itineris, rure pascendo ubicumque defensor, tutissimus erat. Verumtamen ut se cibaret, et asinus solitum perficeret opus, consuetis semper horis, cum eo domum redibat. Interea dum haec dilato tempore gererentur: educto quadam die ad loca pascuae asino, gravi leo ultra modum somno oppressus obdormivit. Leone namque tunc graviter soporato, contigit ut per eamdem viam negociatores gradientes, olei emendi causa, pergerent in Aegyptum. Qui ipsum saepe videntes [Col. 0211] asinum pascentem: dum neminem vidissent adesse custodem, iniqua surrepente cupiditate, rapientes secum duxerunt. Expergiscens itaque leo quid sibi damni accidisset, nesciens: ut requireret tamen pascentem quem commissum habuit, ire coepit. Qui cum solito non appareret in loco pascendi, constrictus de discrimine leo, moestitia anxius, rugiendo aliqua parte diei, huc illucque ibat quaerens quem perdiderat.</p><p>Sed cum jam omnis reperiendi asini spes fuisset ablata, ad monasterii januam veniens perstitit. Conscius enim culpae, non ausus est ingredi, quod prius cum asello solebat. Quem beatus Hieronymus, una cum fratribus, absque asino videns ad cellae fores morari, et quia non solita hora fuerat reversus, instigante famis necessitate compulsum, putaverunt cum occidisse animal suum: nolentesque ei tribuere annonam consuetam, dicebant: Vade, et reliquum aselli quod tibi remansit, mande, tuamque ingluviem reple. Et licet haec illi dicerent, erant tamen incerti utrum hoc mali, an non is perpetrasset.</p><p>Quapropter exeuntes fratres ad (al. loca pascua ) loci pascua, quo jam praefatum animal deducere leo solitus erat, longe lateque peragrantes, ut quoddam mortis indicium possent invenire. Qui nullum interemptionis ejus signum reperientes, redeuntes studuerunt hoc beato Hieronymo nuntiare. Quo audito, ait fratribus: Obsecro vos, fratres, quanquam sustineatis asini damnum, hunc tamen ne exasperetis, neque abjiciatis leonem: sed eum ut dudum gubernantes, praebentesque alimenta, nutrite; incidentesque in nemore ligna, ut ea vice asini nobis huc trahens deferre valeat, moderate nectentes ligate: Ita et factum est. Cumque sibi opus tunc nexum crebrius gereret, et jam redeundi tempus negotiatorum adesset, expleto die quodam opere, quamvis animal brutum, divinitus tamen ut puto admonitum, exiens ivit ad agrum, huc illucque discurrens gyrando, nosse plenius cupiens quid fuisset de socio suo factum.</p><p>Qui fatigatus jam nimium, quandoque ad publici itineris locum devenit sublimem, quo dum anxius, ut poterat, circumspiciendo prospiceret: cernebat procul venientes contra se homines cum onustis camelis, quos praecedens asinus veniebat: sed quia valde procul erat, hunc cognoscere minime potuit: tamen pedetentim se illis obviam obtulit. Mos quippe illi dicitur esse regioni, ut quoties cum camelis longius proficiscuntur, toties antecedente asino, funem camelorum gestante collo, subsequantur cameli. Nam dum praedicti itinerantes, id est, negociatores, appropinquassent leoni: ille cognito asino, saevum rugiens, cum ingenti strepitu irruit in eos, neminem nempe laedens, eorum. Qui omnibus statim relictis, dementesque, ut dignum fuerat, effecti, in fugam conversi sunt. Quibus videlicet fugientibus, terribiliter rugiens leo percutiebat cauda fortiter terram, perterritosque camelos, sicut erant onusti, ante se ad cellam ire coegit.</p><p>Insolitam ergo rem fratres videntes, quod praecedens [Col. 0212] asinus sarcinatique in medio cameli, et subsequens eorum terga leo pariter veniret, mox exeuntes modeste, curaverunt beato nuntiare Hieronymo. Quo audito, foras egrediens, januas monasterii patefieri jussit benigne: summumque silentium imperavit, dicens: Hospitibus nostris, id est camelis et asino, auferentes sarcinas eos levate, pedesque abluite, escas praebete, expectantes quid in hoc facto suis voluerit Dominus servis demonstrare. Omnibus denique, quae erga camelos fuerant jussa, peractis, coepit leo, ut dudum huc atque illuc gratulabundus per claustra monasterii ire, singulorum se fratrum vestigiis sternens, et quasi de perpetrata, quam non fecerat culpa, alludens cauda, veniam postulabat.</p> <p>Quo viso, fratres, poenitentiam agentes, quod ei crudelitatis intulissent crimen, dicebant: Ecce pastorem nostrum, quem paulo ante ut voratorem crudeliter damnabamus, cum quanto eum praeconii miraculo, ut huic crimen auferret, ad nos dignatus est mittere Dominus. Beatus ergo Hieronymus futurorum praescius, sic fratribus ait: Parati estote fratres in his quae usui refectionis sunt necessaria: ut hi qui nobis sunt futuri, absque molestia ut dignum est, hospites suscipiantur. </p><p>Peractis quoque jussis, sermocinantibus cum beato Hieronymo fratribus, subito venit nuntius, qui diceret ante monasterii fores hospites adesse, qui coenobii patrem vellent videre. Hoc saepe dictus pater audito, portas cellae patefieri, eosque ad se ingredi jussit. Qui quamvis vocati, erubescendo tamen introeuntes, visoque beato Hieronymo, ejus se prostravere vestigiis, pro culpa veniam postulantes. Quos ipse clementer elevans, admonuit, ut suis cum gratiarum actione utentes rebus, alienas tangere non usurparent: ac deinde sub Dei praesentia caute viverent semper. Qua nimirum praedicatione expleta: praecepit ut reficerentur, receptisque camelis, abirent. Tunc illi una voce pariter dixerunt: Obsecramus, pater, ut ad Ecclesiae luminaria, necessitatemque fratrum, dimidium liquoris olei, quod attulerunt cameli, suscipi jubeas: quia scimus et certi sumus, quod plus propter vestram, quam pro nostra utilitate, ut negotiaremur, perreximus in Aegyptum. Quibus beatus Hieronymus ait, non recte proculdubio postulatis, quin valde durum videtur, ut nos qui aliis compati, aliorumque necessitatem sublevare dando debemus, vos gravemus, vestra quibus non indigemus, tollentes.</p> <p>Tunc illi, neque, inquiunt, hic cibum, neque quae nostra sunt, accipiemus: nisi quod poposcimus, prius jusseris fieri. Itaque, ut praediximus, nunc dimidium, quod attulerunt cameli, olei liquorum suscipiatis; et deinceps pollicemur nos nostrosque haeredes, vobis vestrisque successoribus omni anno olei mensuram [Col. 0213] hin esse daturos. Sicque constrictus beatus Hieronymus, coactusque eorum precibus violentis, quae rogaverant, impleri praecepit. Sumpto quoque cibo, ac benedictione cum camelis accepta, exultantes, gratulantesque ad propria remearunt. Haec autem Bethleem acta, et ab incolis loci illius hactenus asserendo ita fuisse narrantur.</p>"
},
{
"id":"text 7",
"title":"Noctes Atticae 5.14 (Loeb 1927)",
"content":"<p>Apion, qui \"Plistonices\" appellatus est, litteris homo multis praeditus rerumque Graecarum plurima atque varia scientia fuit. Eius libri non incelebres feruntur, quibus omnium ferme, quae mirifica in Aegypto visuntur audiunturque, historia comprehenditur. Sed in his, quae vel audisse vel legisse sese dicit, fortasse an vitio studioque ostentationis sit loquacior — est enim sane quam in praedicandis doctrinis sui venditator —; hoc autem, quod in libro Aegyptiacorum quinto scripsit, neque audisse neque legisse, sed ipsum sese in urbe Roma vidisse oculis suis confirmat.</p>\n<p>\"In circo maximo,\" inquit, \"venationis amplissimae pugna populo dabatur. Eius rei, Romae cum forte essem, spectator,\" inquit, \"fui. Multae ibi saevientes ferae, magnitudines bestiarum excellentes, omniumque invisitata aut forma erat aut ferocia. Sed praeter alia omnia leonum,\" inquit, \"immanitas admirationi fuit praeterque omnis ceteros unus. Is unus leo corporis impetu et vastitudine terrificoque fremitu et sonoro, toris comisque cervicum fluctuantibus animos oculosque omnium in sese converterat.</p>\n<p>Introductus erat inter compluris ceteros ad pugnam bestiarum datus servus viri consularis; ei servo Androclus nomen fuit. Hunc ille leo ubi vidit procul, repente,\" inquit, \"quasi admirans stetit ac deinde sensim atque placide tamquam noscitabundus ad hominem accedit. Tum caudam more atque ritu adulantium canum clementer et blande movet hominisque se corpori adiungit cruraque eius et manus prope iam exanimati metu lingua leniter demulcet.</p>\n<p>Homo Androclus inter illa tam atrocis ferae blandimenta amissum animum recuperat, paulatim oculos ad contuendum leonem refert. Tum quasi mutua recognitione facta laetos,\" inquit, \"et gratulabundos videres hominem et leonem.</p>\n<p>Ea re prorsus tam admirabili maximos populi clamores excitatos dicit accersitumque a Caesare Androclum quaesitamque causam, cur illi atrocissimus leo uni parsisset.</p>\n<p>Ibi Androclus rem mirificam narrat atque admirandam. \"Cum provinciam,\" inquit, \"Africam proconsulari imperio meus dominus obtineret, ego ibi iniquis eius et cotidianis verberibus ad fugam sum coactus et, ut mihi a domino, terrae illius praeside, tutiores latebrae forent, in camporum et arenarum solitudines concessi ac, si defuisset cibus, consilium fuit mortem aliquo pacto quaerere. Tum sole medio,\" inquit, \"rabido et flagranti specum quandam nanctus remotam latebrosamque in eam me penetro et recondo. Neque multo post ad eandem specum venit hic leo debili uno et cruento pede gemitus edens et murmura dolorem cruciatumque vulneris commiserantia. Atque illic primo quidem conspectu advenientis leonis territum sibi et pavefactum animum dixit.</p><p>\"Sed postquam introgressus, inquit, leo, uti re ipsa apparuit, in habitaculum illud suum, videt me procul delitescentem, mitis et mansuetus accessit et sublatum pedem ostendere mihi et porrigere quasi opis petendae gratia visus est. Ibi ego stirpem ingentem vestigio pedis eius haerentem revelli, conceptamque saniem vulnere intimo expressi, accuratiusque, sine magna iam formidine, siccavi penitus atque detersi cruorem. Illa tunc mea opera et medella levatus, pede in manibus meis posito, recubuit et quievit.\"</p> <p>\"Ex eo die triennium totum ego et leo in eadem specu eodemque et victu viximus. Nam quas venabatur feras, membra opimiora ad specum mihi subgerebat, quae ego ignis copiam non habens meridiano sole torrens edebam.\"</p> <p>\"Sed ubi me, inquit, vitae illius ferinae iam pertaesum est, leone in venatum profecto reliqui specum et viam ferme tridui permensus a militibus visus adprehensusque sum et ad dominum ex Africa Romam deductus. Is me statim rei capitalis damnandum dandumque ad bestias curavit. Intellego autem, inquit, hunc quoque leonem me tunc separato captum gratiam mihi nunc beneficii et medicinae referre.\"</p> <p>\"Haec Apion dixisse Androclum tradit, eaque omnia scripta circumlataque tabula populo declarata atque ideo cunctis petentibus dimissum Androclum et poena solutum leonemque ei suffragiis populi donatum.\"</p> <p>\"Postea, inquit, videbamus Androclum et leonem loro tenui revinctum urbe tota circum tabernas ire, donari aere Androclum, floribus spargi leonem, omnes ubique obvios dicere: ‘Hic est leo hospes hominis, hic est homo medicus leonis.’\"</p>"
        
}

]